{
	"escorts_wings": [
		{
			"discription": "Дизайн морских абордажных судов мало изменился за последние 100 лет флотовых войн. Минимально вооружённые и умеренно бронированные, построенные для скорости и вместимости, эти суда созданы исключительно для того, чтобы сблизиться с вражескими кораблями и пробить их внешнюю обшивку, позволяя своим пассажирам начать опасную задачу проведения абордажных операций. У ветеранов-морпехов есть множество красочных прозвищ для этих судов, и немногие из них подходят для приличной компании.",
			"effect": "",
			"feats": [],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "MARINE LANDERS",
			"points": "0",
			"range": "3–0",
			"tags": "Абордаж",
			"tenacity": "10",
			"type": 5.0
		},
		{
			"discription": "(GMS Custodio, IPS-N Bowsprit, FKS Tui, HA Sam Barber)\nГладкие, быстрые и оснащённые мощным вооружением, способным угрожать как капитальным кораблям, так и другим сублинейным судам, эсминцы часто жертвуют всеми несущественными функциями для максимизации своей эффективной огневой мощи. Обычно эсминцы действуют «стаями волков», патрулируя периметр столкновений в поисках возможности ударить по открытым флангам флота.",
			"effect": "Импульсные копья, кинетические пушки или ракетные батареи, установленные на этом Эскорте, считаются Вспомогательным орудием для вашей боевой группы. При стрельбе вместе с любым Основным орудием по одной цели, нацеленным на Капитальный корабль или Эскорт в Дистанции 3–0, эти орудия наносят 2 урона той же цели.\nДополнительно получите тактику Destroyer Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите один Destroyer, назначенный в вашу боевую группу, и дайте ему одну из следующих команд:\n\n• Cannonade: Нанести 3 урона враждебному Капитальному кораблю.\n• Snapflight Torpedoes: Нанести 6 урона враждебному Эскорту.\n• Encirclement (Ограничение 1): Продвинуться вперёд или отступить на одну дистанционную полосу. Вы не можете использовать эту команду, если уже использовали эффект или способность для перемещения в этот ход, и после её использования вы не можете перемещаться снова в этот ход.",
					"name": "DESTROYER COMMAND",
					"range": "3–0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "8",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "DESTROYER ESCORT",
			"points": "2",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "(GMS Combahee, IPS-N Barracuda, FKS Charlemond, HA Wagner)\nКорветы действуют небольшими эскадрильями, выполняя задачи в диапазоне между более лёгкими и более тяжёлыми кораблями, что некоторые командиры флотов предпочитают за их универсальность. Будучи наименьшими из используемых сублинейных судов, корветы часто используются для огневой поддержки и точечных ударов в роли эквивалента канонерских лодок.",
			"effect": "Наведение целей для огневой поддержки с близкой дистанции позволяет этим эскортам быстро отслеживать и поражать их. 1/раунд, когда вы производите Захват корабля в Дистанции 3–0, вы можете нанести ему 1 урон за каждый такой Эскорт в вашей боевой группе, максимум до 4 урона.\nДополнительно получите тактику Corvette Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите один Эскорт-Corvette, назначенный в вашу боевую группу, и дайте ему одну из следующих команд:\n\n• Trade Blows: Нанести 2 урона враждебному Крылу, или нанести 4 урона враждебному Капитальному кораблю и получить 2 урона в ответ.\n• Defensive Formation: Получить +2 Перехвата до начала вашего следующего хода.\n• Gun Run (Ограничение 1): Нанести 2 урона по области враждебной боевой группе. Снятие Захвата с Капитальных кораблей или Эскортов в этой боевой группе увеличивает урон до 4 против этих конкретных кораблей. Этот урон не может быть перехвачен.",
					"name": "CORVETTE COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "6",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "CORVETTE ESCORT",
			"points": "1",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "Гладкие, быстрые и минимально вооружённые, сублинейные дозорные корабли проводят разведку предполагаемого поля боя за несколько дней до прибытия капитальных кораблей, двигаясь в режиме тишины и холода, чтобы избежать сенсоров противника. Посты дозора одиноки и редко бывают комфортными, функционируя на минимальной мощности и в условиях протоколов радиомолчания в течение длительных периодов, но как только начинается бой, данные, которые они передают капитанам о расположении, числе, направлении и траектории противника, могут стать решающими для успеха флота.",
			"effect": "Эти специальные корабли выполняют задачи по разведке поля боя и уже занимают свои позиции до начала столкновения. 1/раунд вы или выбранный вами союзник можете добавить +1 Точности к атаке по одной цели.",
			"feats": [],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "SUBLINE PICKETS",
			"points": "2",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "Сублинейные аутрайдеры часто выполняют задачи по сопровождению боезарядов в пространстве, обеспечивая их беспрепятственную доставку к цели. Эти подразделения обеспечивают как физическую точечную защиту, так и средства немедленного электронного реагирования и адаптивную корректировку курса для защиты боезарядов в полёте и обеспечения оптимального удара, хотя это часто подвергает их опасности вдали от защиты других кораблей флота.",
			"effect": "Этот специальный Эскорт сопровождает запущенные боезаряды, расчищая им путь для безопасного и точного удара по целям. Когда вы или союзная боевая группа в той же дистанционной полосе совершает атаку Боезарядом, вы можете назначить эту эскадрилью для сопровождения этой атаки. Если одновременно производится несколько атак Боезарядом, выберите одну для сопровождения. Каждая атака Боезарядом может сопровождаться только одним PAYLOAD OUTRIDER ESCORT.\n\nСопровождаемая атака Боезарядом не может получать Счётчики Полёта от враждебных эффектов или способностей. Во время Фазы Воздействия добавьте +1 урона к этой атаке за каждый Счётчик Полёта, снятый с неё перед ударом. Вы также можете заставить враждебную боевую группу перебросить 1 кубик Перехвата на ваш выбор и выбрать худший результат; однако если урон этой атаки полностью перехвачен, этот Эскорт также уничтожается.",
			"feats": [],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PAYLOAD OUTRIDER ESCORT",
			"points": "2",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "PGR_Gourd лимпеты — это ужасающе жестокое нанитное оружие, вероятно созданное и распространяемое ячейками HORUS. После прикрепления к враждебному судну лимпеты выпускают литры «грейвоша» в цель. Эти нанитные потоки проникают в открытые пространства внутри капитальных кораблей, поглощая органические и мягкие неорганические материалы, уничтожая врага без единого выстрела. Всё, что остаётся после выгорания грейвоша, — это буро-красная кашеобразная масса переработанных отходов, пустые скафандры и мёртвые наниты.",
			"effect": "Эти лимпет-капсулы могут использоваться только для выполнения тактики PGR_Gourd Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Вы запускаете PGR_Gourd Limpets для проведения абордажа вражеского Капитального корабля. Во время Фазы абордажа эти лимпеты выпускают содержимое внутрь корабля, после чего вы даёте им одну из следующих команд:\n\n• ПОГЛОТИТЬ:\nНаложите 3 счётчика Грейвош на абордируемый корабль при успешном броске на абордаж, или 1 счётчик Грейвош при провале. Трата манёвра на очистку счётчиков Грейвош также отталкивает этот юнит. Этот абордаж может складываться с самим собой.\n\n• ВСПЛЕСК (Ограничение 1):\nУдвоить количество счётчиков Грейвош на абордированном корабле. Если абордаж провалится, использование этой команды с тегом ОГРАНИЧЕНИЕ не расходуется.",
					"name": "PGR_GOURD COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PGR_GOURD LIMPETS",
			"points": "2",
			"range": "",
			"tags": "Абордаж, Greywash",
			"tenacity": "10",
			"type": 5.0
		},
		{
			"discription": "PIPECLEANER субальтерны, часть линейки Warfighter корпорации IPS-N, обычно внедряются на вражеские корабли через опасные, нестандартные точки вторжения. Они могут управляться дистанционно оператором-человеком, но чаще ими командует проецируемая секция НЧЛ, контролирующая сетевой отряд как единое целое. Имея гуманоидный вид, они оснащены большим количеством точек артикуляции и дополнительными клинковыми придатками для действий в условиях тесных пространств и в условиях низкой или нулевой гравитации. В бою они действуют с пугающей, неестественной скоростью и движениями.",
			"effect": "Эти грозные боевые субальтерны могут проникать и саботировать участки корабля, которые были бы опасны или недоступны для людей, такие как системы хранения энергии для долгозарядных орудий. Когда этот юнит успешно проводит Саботаж управления огнём против корабля с одним или более Заряжаемыми орудиями, этот корабль должен выбрать одно: добавить 1 Счётчик заряда к Заряжаемому орудию по вашему выбору или получить 5 урона. Один и тот же корабль под абордажем может страдать от этого эффекта только 1/раунд.\nКаждый раз, когда абордируемый корабль проваливает бросок на отражение этого юнита, он получает 2 урона.",
			"feats": [],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PIPECLEANER SUBALTERNS",
			"points": "2",
			"range": "3-0",
			"tags": "Абордаж",
			"tenacity": "12",
			"type": 5.0
		},
		{
			"discription": "(GMS Blair Mountain, IPS-N Carina, FKS Khayradin, HA Chopin)\nКрупнейшие из сублинейных кораблей, уступающие только фрегатам, крейсеры оснащены широким спектром наступательных и оборонительных систем, позволяющих им гибко и надёжно усиливать зону угроз флота в зависимости от ситуации. Относительно независимые для сублинейных судов и часто используемые для патрулирования систем или местной планетарной обороны, командование крейсером часто считается важной ступенью в карьере офицера флота.",
			"effect": "Когда враждебная боевая группа заставляет вашу боевую группу или союзную боевую группу в той же дистанционной полосе отступить или продвинуться на любое количество дистанционных полос, вы можете приказать этому Эскорту развернуть поле самонаводящихся мин, наносящих 4 урона Капитальному кораблю или Эскорту по вашему выбору в этой боевой группе. Вы можете использовать эту способность 1/раунд за каждый CRUISER ESCORT в вашей боевой группе, но только один раз за каждое перемещение, вызванное враждебным эффектом.\nДополнительно получите тактику Cruiser Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите один CRUISER, назначенный в вашу боевую группу, и дайте ему одну из следующих команд:\n\n• Fire at Will: Нанести 4 урона враждебному Капитальному кораблю. Вы также можете нанести 2 урона по области всем Эскортам в боевой группе этого корабля и получить 2 урона в ответ. Этот урон не может быть перехвачен.\n• Defensive Gunnery: Получить +3 Перехвата до начала вашего следующего хода.\n• Local Kill Screen (Ограничение 1): Нанести 5 урона враждебному Капитальному кораблю или Эскорту, нанести 2 урона всем Крыльям этого корабля, и этот корабль совершает все атаки по одной цели с +1 Сложности до конца своего следующего хода.",
					"name": "CRUISER COMMAND",
					"range": "",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "10",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "CRUISER ESCORT",
			"points": "3",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "Термин «мины» в контексте сражения флотов является несколько некорректным. Вместо стационарных оборонительных укреплений морские мины больше похожи на ракеты, рассеиваемые облаками по предполагаемым векторам подхода для максимизации вероятности контакта. Мины дрейфуют в режиме пониженного энергопотребления до тех пор, пока их сенсоры не зафиксируют враждебные суда поблизости, после чего они активируются и на полном разгоне устремляются к ближайшей цели. Большинство флотовых судов не несут мины в стандартной боевой загрузке, поручая задачи постановки мин специализированным сублинейным судам.",
			"effect": "Этот специальный Эскорт выполняет задачу по развертыванию минных полей. Во время Логистической фазы вы можете приказать ему развернуть минные поля в дистанционной полосе непосредственно перед вами или позади вас. До начала следующей Логистической фазы, при первом случае, когда враждебная боевая группа заставляет вас или союзную боевую группу переместиться в эту дистанционную полосу или покинуть её, мины детонируют, и враждебная боевая группа получает 10 урона по области. Из-за плотности насыщения этот урон не может быть снижен Перехватом ниже 2 урона по области. Минные поля не могут складываться сами с собой.",
			"feats": [],
			"hp": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "-1",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "MINELAYERS",
			"points": "2",
			"range": "",
			"tags": "Обновляемое 2",
			"tenacity": "",
			"type": 5.0
		},
		{
			"discription": "Управляемые дистанционно истребители-дроны, контролируемые как придатки легиона флота, являются простым и экономичным методом проекции силы, который также помогает минимизировать общие потери во время столкновений. Несмотря на это, уязвимость к электронным помехам и системным атакам не позволяет им полностью заменить пилотируемые ударные аппараты. Полная интеграция тактических сетей флота позволяет всем командирам боевых групп координировать операции дронов с любого корабля по мере необходимости.",
			"effect": "1/раунд вы можете приказать LEGION DRONE NEXUS в вашей боевой группе встать между дружественными юнитами и входящим огнём. Уменьшите урон от враждебной атаки, наносимый Эскорту или Крылу в вашей боевой группе или союзной боевой группе в той же дистанционной полосе, на 1. После этого это Крыло получает 2 урона.\nДополнительно получите тактику Legion Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите один LEGION DRONE NEXUS, назначенный в вашу боевую группу, и дайте ему следующую команду. В рамках этого действия вы можете назначить ещё один неиспользованный LEGION DRONE NEXUS из вашей боевой группы для участия в вылете, дав им ту же команду. Союзные боевые группы в вашей дистанционной полосе могут использовать эту тактику для командования вашими LEGION DRONE NEXUSES, как если бы они находились под их управлением:\n\n• Hunt/Kill: Нанести 1 урон враждебному Капитальному кораблю, Эскорту или Крылу, или нанести 2 урона враждебному Эскорту или Крылу и получить 2 урона в ответ.",
					"name": "LEGION COMMAND",
					"range": "3–0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "4",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "LEGION DRONE NEXUS",
			"points": "0",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 4.0
		},
		{
			"discription": "(GMS Peregrine, IPS-N Walleye, FKS Passacaglia, HA Mahler)\nИстребители — это небольшие, многоцелевые, одноместные корабли с широким боевым профилем, включая боевые патрули, эскорт сублинейных судов и перехват боеприпасов. Хотя Крылья истребителей уступают в мощи более крупным кораблям, они являются неотъемлемой частью любой боевой группы благодаря своей универсальности.",
			"effect": "Получите +1 Перехвата за каждое FIGHTER WING, так как они поддерживают боевые патрули внутри периметра вашего флота, до максимума +4 Перехвата.\nДополнительно получите тактику Fighter Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите одно Крыло истребителей, назначенное в вашу боевую группу, и дайте ему одну из следующих команд. В рамках этого действия вы можете назначить ещё одно неиспользованное Крыло истребителей из вашей боевой группы для участия в вылете, выбрав ту же или другую команду:\n\n• Strafing Run: Нанести 1 урон враждебному Капитальному кораблю или Эскорту.\n• Engage and Eliminate: Нанести 3 урона враждебному Крылу.",
					"name": "FIGHTER COMMAND",
					"range": "2-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "5",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "1",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "FIGHTER WING",
			"points": "1",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 4.0
		},
		{
			"discription": "(GMS Payloader, IPS-N Swordfish, FKS Anaxandron, HA Holst)\nБомбардировщики — это более крупные аппараты с экипажем от двух до четырёх человек, загруженные противокапитальным вооружением, которое позволяет им наносить удары значительно выше своего класса. Если их игнорировать, крыло таких кораблей может быть столь же опасным, как один линейный корабль. Бомбардировщики также часто оснащаются большими запасами защитных контрмер для прикрытия продвижения корабля-носителя и во время ударных операций, включая импульсные ловушки, ЭМИ-заряды и генераторы ложных сигналов.",
			"effect": "Получите тактики Bomber Command и Active Countermeasures.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите одно Крыло бомбардировщиков, назначенное в вашу боевую группу, и дайте ему следующую команду:\n\n• Torpedoes Away: Нанести 4 урона враждебному Капитальному кораблю. Вы можете назначить ещё одно неиспользованное Крыло бомбардировщиков из вашей боевой группы для поддержки, нанеся дополнительные +2 урона.",
					"name": "BOMBER COMMAND",
					"range": "2-0",
					"tags": "",
					"type": 2.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите одно BOMBER WING, прикреплённое к вашей боевой группе, и отдайте ему следующий приказ:\n\n• Развернуть отстрел (Ограничено 1): Выберите Капитальный корабль в вашей боевой группе или союзной боевой группе в той же дистанционной полосе. До конца вашего следующего хода, при следующем получении этим кораблём урона, уменьшите его на 1d3. Этот эффект не складывается.",
					"name": "ACTIVE COUNTERMEASURES",
					"range": "4-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "5",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "BOMBER WING",
			"points": "2",
			"range": "",
			"tags": "",
			"tenacity": "",
			"type": 4.0
		},
		{
			"discription": "(GMS Everest, IPS-N Raleigh, SSC Metalmark, HA Sherman)\nНавесное шасси — это внешние каркасные конструкции, позволяющие мехам действовать в глубоких космосе. С установленным шасси мехи могут устремляться к вражеским капитальным кораблям, вести ближний бой и маневрировать в космосе с гораздо большей манёвренностью, чем это возможно для обычных EVA-юнитов уровня мехов.",
			"effect": "Получите тактику Chassis Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите MOUNTED CHASSIS WING в вашей боевой группе и дайте ему одну из следующих команд:\n\n• Toe-to-Toe: Нанести 1d3 урона враждебному Капитальному кораблю, Эскорту или Крылу.\n• Breach and Clear: Назначить этот юнит для проведения абордажа враждебного Капитального корабля. Каждый раз при успешном броске на абордаж абордируемый корабль получает 2 урона.",
					"name": "CHASSIS COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "5",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "MOUNTED CHASSIS WING",
			"points": "2",
			"range": "",
			"tags": "Абордаж",
			"tenacity": "11",
			"type": 4.0
		},
		{
			"discription": "Одна из самых печально известных паттернгрупп HORUS, Balor — это чрезвычайно живучее шасси, использующее встроенные в фрейм, нейросинхронизированные «адские рои» нанитов грейвош как в наступательных, так и в оборонительных целях. Впервые встреченный в последние дни Восстания Санжака под командованием Maw, Баронской Свободной Компании, превратившейся в децентрализованный рой-сущность, Balor пользуется мрачной репутацией как настойчивая и неустранимая угроза в пространстве Баронов и за его пределами, но некоторые амбициозные карракинские командиры на Dawnline Shore оценили уникальные тактические преимущества, которые они предлагают как ужасающие и эффективные абордажные юниты.",
			"effect": "Наносварм-конструкция Balor позволяет ему чертовски быстро восстанавливать физический урон, полученный в бою. Во время Логистической фазы этот юнит восстанавливает 2 HP.\n\nДополнительно получите тактику Balor Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Отдайте BALOR CHASSIS WING одну из следующих команд:\n\n• Nanocomposite Munitions: Нанести 2 урона враждебному Эскорту или Крылу, или потратить Захват с Капитального корабля, чтобы нанести 2 урона этому кораблю, дать ему 2 Счётчика Грейвош и получить 2 урона в ответ.\n• Hive Frenzy: Назначить этот юнит для проведения абордажа враждебного Капитального корабля. Каждый раз при успешном броске на абордаж абордируемый корабль получает 2 Счётчика Грейвош. Корабли не снимают Счётчики Грейвош во время Фазы Воздействия, пока это Крыло находится на их борту.",
					"name": "BALOR COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "8",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "BALOR CHASSIS WING",
			"points": "3",
			"range": "",
			"tags": "Абордаж, Greywash, Уникальное",
			"tenacity": "12",
			"type": 4.0
		},
		{
			"discription": "Barbarossa от Harrison Armory — это тяжёлое осадное шасси артиллерийского/зенитного типа, предназначенное для поражения целей как в наземных, так и в условиях низкой гравитации. Оснащённый интегрированной гравитационной катапультой LGC-04 «Apocalypse Rail», Barbarossa способен эффективно поражать сублинейные суда, а в составе массированных залпов даже угрожать капитальным кораблям. Дополнительные энергоблоки и стабилизаторы, предусмотренные шасси для монтажа, помогают компенсировать недостатки капризной «Apocalypse Rail», позволяя поддерживать стабильный огонь, сохраняя при этом возможность манёвров в условиях невесомости.",
			"effect": "Встроенные зенитные установки и противокосмические боеприпасы, которыми оснащено это Крыло, считаются Вспомогательным орудием для вашей боевой группы. При стрельбе вместе с любым Основным орудием по одной цели, нацеленным на Капитальный корабль или Эскорт в Дистанции 3–0, эти орудия наносят 1 урон той же цели и 3 урона враждебному Крылу в той же боевой группе.\n\nДополнительно получите тактику Barbarossa Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Отдайте BARBAROSSA CHASSIS WING одну из следующих команд:\n\n• Siege Cannons: Нанести 3 урона враждебному Капитальному кораблю или Эскорту.\n• Charge Apocalypse Rails (Перезарядка 2): Это Крыло начинает зарядку встроенных орудий Apocalypse Rail. Во время следующей Фазы Воздействия вы можете приказать ему открыть огонь по враждебному Капитальному кораблю или Эскорту в пределах дистанции. Совершите бросок атаки по одной цели, нанеся 2d6 урона при попадании с тегами Избыточный урон и Надёжность 4.",
					"name": "BARBAROSSA COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "8",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "BARBAROSSA CHASSIS WING",
			"points": "3",
			"range": "",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 4.0
		},
		{
			"discription": "Monarch от Smith-Shimano — это высоко универсальное боевое шасси для всех театров боевых действий, часть линейки компании BELLA CIAO, созданное для использования в качестве многоцелевой платформы запуска ракет. Тщательно спроектированные с высокой точностью и удивительно манёвренные для своих размеров, Monarch оснащены передовыми системами наведения, способными координировать одновременные запуски нескольких вооружений для максимальной эффективности. Хотя изначально Monarch не предназначался как шасси для флота, его отзывчивое управление и возможность оснащения разнообразными боезарядами ракет привели к его всё более широкому использованию пилотами, ценящими сочетание скорости и огневой мощи.",
			"effect": "Встроенные системы SSC-30 High-Penetration Missile Systems, установленные на этих мехах, позволяют им координировать реактивные залпы микроркет Avenger с другими ударами. 1/раунд, когда оружие в вашей боевой группе или союзной боевой группе в той же дистанционной полосе наносит критическое попадание по цели в Дистанции 3–0, даже если у него нет тега CRITICAL, вы можете использовать эти микроракеты, чтобы нанести 2 урона враждебному Капитальному кораблю, Эскорту или Крылу.\nДополнительно получите тактику Monarch Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Отдайте MONARCH CHASSIS WING одну из следующих команд:\n\n• Seeking Payloads: Нанести 2 урона враждебному Капитальному кораблю или Эскорту, или потратить Захват с Капитального корабля или Эскорта, чтобы нанести 4 урона этому кораблю и либо нанести 2 урона всем его Крыльям, либо убрать 1 Счётчик Полёта с одной из ваших активных атак Боезарядом.\n\n• Gandiva Missiles: Это Крыло запускает залп продвинутых ракет Gandiva. Это Основная атака Боезарядом по одной цели, наносящая 1d6+3 урона и способная быть произведённой по двум целям одновременно, отслеживая каждую отдельно. При использовании этой команды вы можете потратить Захват с цели, чтобы добавить или убрать один Счётчик Полёта с этого Боезаряда.",
					"name": "MONARCH COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "8",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "MONARCH CHASSIS WING",
			"points": "3",
			"range": "",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 4.0
		},
		{
			"discription": "Tortuga от IPS-N — одна из самых знаковых и широко распространённых конструкций шасси корпорации, предлагающаяся целыми линейными контрактами флотам множества клиентов и государств. Tortuga специально создана для действий в глубоком космосе; хотя с добавлением шасси для монтажа она становится полноценным ударным юнитом, Tortuga в первую очередь предназначена для штурма и зачистки палуб кораблей-носителей, враждебных станционных отсеков и спинных проходов капитальных кораблей. С тяжёлым, угловатым корпусом она служит одновременно тараном и щитом, расчищая путь для союзных абордажных отрядов по мере продвижения. Интегрированная система второго пилота WATCHDOG предоставляет пилотам дополнительную полноспектровую способность к реагированию даже под плотным огнём.",
			"effect": "Получите тактику Tortuga Command.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Отдайте TORTUGA CHASSIS WING одну из следующих команд:\n\n• Heavy Gunner: Нанести 1d3 урона враждебному Эскорту или Крылу. До конца вашего следующего хода, при следующем случае, когда TORTUGA CHASSIS WING или корабль, на котором оно установлено, получит урон от Эскорта или Крыла на Дистанции 3–0, вы можете нанести в ответ 3 урона этой цели.\n\n• Decksweepers: Отразить абордажный отряд с корабля в вашей боевой группе или союзной боевой группе в той же дистанционной полосе, затем нанести этому отряду 3 урона.\n\n• Daisy Cutters: Назначить этот юнит для проведения абордажа враждебного Капитального корабля. Каждый раз при успешном броске на абордаж абордируемый корабль получает 2 урона. 2/столкновение вы можете увеличить этот урон до 1d6+1.",
					"name": "TORTUGA COMMAND",
					"range": "3-0",
					"tags": "",
					"type": 2.0
				}
			],
			"hp": "8",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "-1"
			},
			"name": "TORTUGA CHASSIS WING",
			"points": "3",
			"range": "",
			"tags": "Абордаж, Уникальное",
			"tenacity": "12",
			"type": 4.0
		}
	],
	"hulls": [
		{
			"class": 0.0,
			"defense": "10",
			"discription": "GMS Caspian Sea является основой флотов Союза. Построенные на базовом паттерне, оснащённом батареями, фрегаты класса Caspian Sea перекрывающимися основными и вспомогательными представляют собой прочные и гибкие многоцелевые суда, которые одинаково хорошо проявляют себя как в боевой линии, так и в одиночном патрулировании. Разработанный GMS под руководством Второго Комитета в период Второй Экспансии, класс Caspian Sea используется на протяжении веков благодаря постоянным программам модернизации платформы. Это был один из немногих корпусов, которые не были списаны во время полной перестройки Военного департамента Союза под руководством Третьего Комитета, и эти фрегаты до сих пор остаются обычным первым назначением как для кадрового, так и для вспомогательного персонала флота. В рамках флотской доктрины Союза фрегаты класса Caspian Sea обычно назначаются в качестве платформ координации огня и кораблей линейного класса уровня «mainline».",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд, когда союзная боевая группа в твоей Дистанционной полосе использует Захват как часть атаки, она может перебросить эту атаку, но должна оставить второй результат. Дополнительно, когда этот корабль назначен в Защитный экран, он может Захватить вражеский Капитальный корабль или Эскорт.",
					"name": "FIRE CONTROL NETWORKING",
					"range": "",
					"tags": "",
					"type": 0.0
				}
			],
			"hp": "16",
			"name": "GMS\nCASPIAN SEA-CLASS FRIGATE",
			"points": "3",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "1",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0.0,
			"defense": "10",
			"discription": "Фрегат класса Huron — это специализированная платформа оружия, чаще всего находящаяся на периметре дружественных флотов, где она патрулирует фланги, предотвращая атакивраждебных истребителей и сублинейных кораблей. Способные распределять сокрушительные потоки огня по нескольким векторным подходам, фрегаты класса Huron являются стойкими единицами оборонительной поддержки, которые редко встречаются вне боевых развертываний. Во Флоте Союза есть старая аксиома: «Если видишь Huron — готовься к шторму.»",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Каждый раз, когда враждебный Эскорт или Крыло совершает бросок атаки против или наносит урон любому из ваших Капитальных кораблей, Эскортов или Крыльев во время Фазы действий, бросьте 1d20. При результате 10+ атакующий сначала получает 3 урона. Если этого урона достаточно, чтобы уничтожить его, он уничтожается до того, как сможет выполнить свою атаку или действие, и любые эффекты аннулируются. Если этот Фрегат назначен в Защитный экран, эта черта применяется ко всей боевой группе, для которой он обеспечивает экран, и бросок автоматически считается успешным. Эта черта не складывается. Вместо этого, когда несколько кораблей с этой чертой являются частью или обеспечивают экран для одной и той же боевой группы, выберите один, который будет использовать эту черту, и увеличьте наносимый ею урон на +1 за каждый дополнительный корабль с этой чертой сверх первого.",
					"name": "FLACK SCREEN",
					"range": "",
					"tags": "",
					"type": 0.0
				}
			],
			"hp": "16",
			"name": "GMS\nHURON-CLASS FRIGATE",
			"points": "3",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "1",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0.0,
			"defense": "10",
			"discription": "Новый проект корпуса, созданный GMS при Третьем Комитете, фрегаты класса Superior оснащаются первоклассным флотским вооружением и передовыми системами. Во Флоте Союза назначение на Superior считается престижной должностью для новых офицеров, так как кораблей этого класса пока относительно немного по сравнению с их более старыми «кузенами». Стандартная комплектация Флота Союза предусматривает оснащение фрегатов класса Superior отсеками с ремонтными дронами для поддержки флотского контроля повреждений, комплексами РЭБ/управления и командования, модулями координации в пространстве легиона, а также множеством других боевых дополнений.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Когда этот Фрегат назначен в Защитный экран, корабль, для которого он обеспечивает экран, восстанавливает 2 HP.",
					"name": "REPAIR DRONES",
					"range": "",
					"tags": "",
					"type": 0.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Один из твоих 1 Капитальных кораблей или Эскортов, либо союзный Капитальный корабль или Эскорт в твоей Дистанционной полосе, восстанавливает 5 HP.",
					"name": "FLEET TRIAGE",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"hp": "16",
			"name": "GMS\nSUPERIOR-CLASS FRIGATE",
			"points": "3",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0.0,
			"defense": "10",
			"discription": "В истинной манере Арсенала Харрисона, фрегат класса Creighton является экспериментом по максимизации огневой мощи — попыткой выяснить, смогут ли инженеры Арсенала установить одну из самых крупных флотских пушек на самый маленький возможный корпус без катастрофического разрушения. В итоге получился фрегат, который является не столько кораблём с пушкой, сколько пушкой, для которой построили корабль, чтобы её поддерживать. Созданный для развертывания в качестве второй линии, платформы за горизонтом, Creighton показывает лучшие результаты, когда у него есть время и дистанция для поражения целей на дальнем рубеже без давления близкого боя. В настоящее время существует два основных варианта Creighton на боевой службе: Creighton/ OVERSEER, использующий продвинутый массив предиктивного моделирования и стабилизации корпуса, оптимизированный для дистанций, которые обычно считаются зонами с низкой вероятностью попадания; и Creighton/VEGA, который меняет эту систему на высокомощную «горячую» матрицу наведения лазеров с тем же названием, подходящую для столкновений, в которых линии сражения более подвижны.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль может оснащаться только Сверхтяжелыми орудиями с тегом Заряжаемое. Сверхтяжелые орудия, установленные на этот фрегат, стоят на 1 пункт меньше (но не меньше 0).",
					"name": "PURPOSE-BUILT",
					"range": "",
					"tags": "",
					"type": 0.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль оснащён интегрированной дальнобойной «горячей» матрицей наведения лазеров, которая считается ОСНОВНЫМ орудием со следующим профилем:",
					"name": "VEGA-PATTERN TARGETING LASER",
					"range": "",
					"tags": "",
					"type": 0.0
				},
				{
					"damage": "2",
					"discription": "",
					"effect": "При попадании - накладывает Захват на цель.",
					"name": "VEGA-PATTERN TARGETING LASER",
					"range": "5-2",
					"tags": "По одной цели, Надёжное 2",
					"type": 3.0
				}
			],
			"hp": "12",
			"name": "HA\nCREIGHTON-CLASS FRIGATE\n(VEGA)",
			"points": "3",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "1"
			}
		},
		{
			"class": 0.0,
			"defense": "10",
			"discription": "В истинной манере Арсенала Харрисона, фрегат класса Creighton является экспериментом по максимизации огневой мощи — попыткой выяснить, смогут ли инженеры Арсенала установить одну из самых крупных флотских пушек на самый маленький возможный корпус без катастрофического разрушения. В итоге получился фрегат, который является не столько кораблём с пушкой, сколько пушкой, для которой построили корабль, чтобы её поддерживать. Созданный для развертывания в качестве второй линии, платформы за горизонтом, Creighton показывает лучшие результаты, когда у него есть время и дистанция для поражения целей на дальнем рубеже без давления близкого боя. В настоящее время существует два основных варианта Creighton на боевой службе: Creighton/ OVERSEER, использующий продвинутый массив предиктивного моделирования и стабилизации корпуса, оптимизированный для дистанций, которые обычно считаются зонами с низкой вероятностью попадания; и Creighton/VEGA, который меняет эту систему на высокомощную «горячую» матрицу наведения лазеров с тем же названием, подходящую для столкновений, в которых линии сражения более подвижны.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль может оснащаться только Сверхтяжелыми орудиями с тегом Заряжаемое. Сверхтяжелые орудия, установленные на этот фрегат, стоят на 1 пункт меньше (но не меньше 0).",
					"name": "PURPOSE-BUILT",
					"range": "",
					"tags": "",
					"type": 0.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Когда этот корабль находится на Экстремальной дистанции или Дальней дистанции, он получает плоский бонус +1 к броскам атаки, а его атаки получают +3 к Надёжности. Дополнительно, 1/столкновение, ты можешь перебросить одну атаку, совершаемую этим кораблём с Экстремальной или Дальней дистанции, но обязан оставить второй результат.",
					"name": "CALIBRATED FIRING PLATFORM",
					"range": "",
					"tags": "",
					"type": 0.0
				}
			],
			"hp": "12",
			"name": "HA\nCREIGHTON-CLASS FRIGATE\n(CALIBRATED FIRING PLATFORM)",
			"points": "3",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "1"
			}
		},
		{
			"class": 0,
			"defense": "12",
			"discription": "Флотские стратегические доктрины Арсенала Харрисона строятся вокруг использования высокоспециализированных фрегатов, каждый из которых спроектирован с нуля для выполнения конкретной роли ценой утраты индивидуальной тактической гибкости, при этом каждый корабль функционирует как один компонент крупного и слаженного флота, организованного сверху вниз. Фрегаты класса Houstoun спроектированы для усиления системных и логистических возможностей своей боевой группы, формируя хребет, на который опираются другие боевые элементы флота. Хотя вооружение фрегатов класса Houstoun минимально, они остаются критическими элементами любого флота «чёрного неба» или орбитального флота в условиях длительного развертывания. Назначение на Houstoun часто получают командиры с острым стратегическим видением и минимальным боевым опытом, и иногда, хотя это неверно, такое назначение воспринимается как тупиковая должность теми офицерами, которые предпочли бы сражаться с противником напрямую.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд ты можешь потратить использование этой черты во время Фазы логистики, чтобы снять 1 Счётчик Перезарядки с любого Обновляемого орудия, улучшения или способности в твоей боевой группе или в союзной боевой группе в той же Дистанционной полосе. С этого орудия, улучшения или способности можно снять только один счётчик таким способом между использованиями.",
					"name": "ENHANCED LOGISTICS",
					"range": "",
					"tags": "Ограничение 2",
					"type": 0
				}
			],
			"hp": "14",
			"name": "HA\nHOUSTOUN-CLASS FRIGATE",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "2",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "12",
			"discription": "Фрегат класса Turenne — ещё один специализированный проект, созданный для сопровождения других кораблей в качестве защитного эскорта за счёт сочетания обычных систем точечной обороны и передовых технологий проецируемых щитов Арсенала. Оснащённые высокомощными реакторами для бесперебойной работы защитных систем при прикрытии, фрегаты Turenne, тем не менее, несут лишь лёгкое вооружение, поскольку большая часть их мощности резервируется для энергоёмких электромагнитных и волновых экранов рассеивания, сложных оболочек в реальном пространстве и экспериментальных барьеров из жёсткого света. Даже при таком избытке мощности эти защитные системы могут лишь в ограниченной степени смягчить титанические силы флотского вооружения; тем не менее, Turenne, оказавшийся в нужном месте в нужное время, уже не раз становился разницей между выживанием и уничтожением для сил Purview.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Когда этот корабль назначен в Защитный экран, эта боевая группа получает +3 к Перехвату.",
					"name": "ACTIVE DEFENSE",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "HA\nTURENNE-CLASS FRIGATE",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "2",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "10",
			"discription": "Новый проект корпуса Бароний, разработанный на Федеральных верфях Карракина, хорошо известен любому офицеру, только что окончившему Академию: назначение на фрегат класса Cirsium (или, как их называют в Барониях, rasees) означает, что кому-то из командования вы понравились. Стандартная доктрина использования Cirsium предполагает сопровождение корабля эскортом сублинейного класса, используя инфраструктуру тактического управления и командования более крупного корабля для поддержания боеготовности. Это даёт командирам Cirsium возможность самостоятельно координировать многовекторные наступательные действия и принесло этому классу репутацию «кораблей тактиков», хотя известно, что многие баронские командиры приказывают своим эскортам идти на опасные задания, чтобы присвоить себе славу за их успехи.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд, когда этот корабль получает урон из любого источника, пока у него есть оснащённый Эскорт, вместо этого он получает 0 урона, а Эскорт получает это количество урона вместо него.",
					"name": "HONOR GUARD",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "FKS\nCIRSIUM-CLASS FRIGATE",
			"points": "3",
			"support_slots": {
				"escorts": "1",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "10",
			"discription": "Один из самых старых классов кораблей Бароний, всё ещё находящийся на боевой службе, и фактически один из самых старых кораблей, всё ещё используемых где-либо, фрегат класса Onopordum по современным меркам маломощный и слабо вооружённый. Однако эта слабость перекрывается одним простым, но жизненно важным фактом: в строю Onopordum больше, чем почти любых других кораблей. То, что когда-то было основой флота Бароний, теперь всего лишь пережиток ушедшей эпохи, проданный и сданный в аренду мелким державам Диаспоры, используемый как учебные корабли и патрульные корабли систем, но тем не менее по-прежнему привлекаемый на службу при необходимости для заполнения пробелов в линии боевой группы. Тесные и с плохими удобствами, Onopordum ни в малейшей степени не является «славным» кораблём, но экипажи, как правило, развивают к ним чрезмерную, почти суеверную привязанность, доходя до того, что начинают считать их «счастливыми» кораблями — по крайней мере те, которые выживают после сражений. После серии мятежей и инцидентов с боевыми стрельбами, Объединённое командование Бароний ввело регулярную периодическую ротацию экипажей Onopordum для поддержания приемлемого уровня морального духа и боеготовности.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/столкновение ты можешь добавить или вычесть 1d3 из любого броска d20 (твоего, союзного или вражеского) после того, как увидишь результат. Каждый бросок может быть изменён таким образом только один раз, даже если у тебя или твоих союзников есть более одного корабля с этой чертой. Дополнительно, когда этот корабль назначен в Защитный экран, Перехват определяется броском d20 — при результате 10+ Перехват успешен.",
					"name": "STEALING LUCK FROM THE DEVIL",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "FKS\nONOPORDUM-CLASS FRIGATE",
			"points": "2",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "10",
			"discription": "Тяжеловооружённый корпус, созданный для поддержки агрессивной доктрины подавляющей огневой мощи, класс Tolumnia изначально задумывался как замена устаревающего Onopordum. К сожалению, «детские болезни» конструкции и бесконечные политические дрязги привели к бесчисленным задержкам и неравномерному распределению кораблей по флотам Бароний. Главное преимущество Tolumnia заключается в способности нести значительно более мощное вооружение по сравнению со стандартом при сохранении водоизмещения фрегата, но это преимущество также является одним из её главных недостатков: её продвинутая система автоматической перезарядки и циклирования энергии совместима только с определёнными типами вооружений, что приводит к заметной нехватке гибкости в возможностях комплектации. Планы по пересмотренному проекту, который должен устранить этот недостаток, уже переданы в Баронскую Палату Военно-Морской Стратегии, где продолжаются обсуждения относительных достоинств текущей серийной версии.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд, когда этот корабль использует Захват как часть атаки с одним из своих Основных орудий, он может отказаться от обычного бонуса от Захвата; вместо этого он может совершить дополнительную атаку с +1 Сложностью по той же цели с другим своим Основным орудием.",
					"name": "SYNCHRONIZED BATTERIES",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль не может оснащаться Боезарядами",
					"name": "SPECIALIZED MOUNTINGS",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "16",
			"name": "FKS\nTOLUMNIA-CLASS FRIGATE",
			"points": "5",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "2",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "8",
			"discription": "Корабли Межпланетных Перевозок и Навигации (IPS-N) обладают широкой репутацией благодаря надёжной конструкции, эффективной планировке и грузовым отсекам высокой вместимости, которые могут использоваться для самых разных целей. Один из наиболее знаковых проектов корпорации, фрегат класса Bakunawa, является гибким многоцелевым кораблём, который использует это дополнительное пространство для размещения полноценной полётной палубы и ангара для запуска, подходящего для широкого спектра кораблей класса истребителей, включая механизированные шасси. Bakunawa часто можно увидеть в патрулях безопасности Магистрали, противодействующих пиратам, и, что несколько иронично, среди лучше оснащённых пиратов. На самом деле сочетание огневой мощи и возможностей молниеносных ударов делает его ценным активом практически для любого флота.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Каждую Фазу логистики одно из Крыльев этого корабля может восстановить 2 HP. Дополнительно, когда этот корабль назначен в Защитный экран, ты также можешь отдать команду одному из его Крыльев бесплатно.",
					"name": "POCKET CARRIER",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "18",
			"name": "IPS-N\nBAKUNAWA-CLASS FRIGATE",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "1"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "8",
			"discription": "Фрегат класса Laho — это необычное предложение: это один из немногих корпусов IPS-N, созданных с учётом конкретной тактической доктрины, выступая в роли посвящённого «торпедного катера», построенного для точного и эффективного запуска боезарядов с дальним временем полёта. В результате Laho значительно чаще используется как часть стратегии объединённых вооружённых сил многих флотов, чем в роли патрульного или эскортного корабля, в чём корабли IPS-N обычно особенно сильны. Сосредоточенный исключительно на запуске залпов противокорабельных торпед и ракет, которые он может быстро выпускать благодаря быстроцикличной роторной пусковой системе, Laho уязвим сам по себе и часто рассчитывает на защиту других кораблей от более непосредственных угроз.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Ты можешь выбрать уменьшение начального количества Счётчиков Полёта любого Боезаряда, установленного на этот корабль, на 1 (но не менее 1).",
					"name": "ROTARY LAUNCH TUBES",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль может оснащаться только Основными орудиями с тегом Боезаряд.",
					"name": "TORPEDO BOAT",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "18",
			"name": "IPS-N\nLAHO-CLASS FRIGATE",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 0,
			"defense": "8",
			"discription": "Основанный на корпусе Bakunawa, Minokawa меняет полётную палубу и возможности запуска ударных кораблей своего аналога на расширенные жилые отсеки для морской пехоты, ангары для механизированных шасси и интегрированный комплекс малых кораблей для межкорабельной переброски на малых дистанциях. Хотя обычно он используется Trunk Security корпорации IPS-N как хорошо вооружённый корабль для абордажа и противоабордажа, способный долго действовать автономно в патрульных миссиях, Minokawa также эффективно функционирует как часть крупных флотских операций. Учитывая ближние столкновения, внутренняя планировка Minokawa спроектирована так, чтобы быть максимально враждебной к вторгающимся силам. Перекрывающиеся автоматические системы обороны и усиленные переборки направляют захватчиков в бутылочные горлышки и зоны уничтожения, где значительные контингенты морской пехоты и шасси для противоабордажа могут эффективно и быстро их ликвидировать.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль совершает броски для отражения абордажа с +1 Точностью. Дополнительно, когда он назначен в Защитный экран, все абордажные операции против него и корабля, для которого он обеспечивает экран, получают +1 Сложность.",
					"name": "RAPID REACTION FORCE",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль имеет специальный модульный слот, который может быть использован для установки Эскорта или Крыла. Он может оснащаться только Эскортами и Крыльями с тегом Абордаж.",
					"name": "PATROL CUTTER",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "18",
			"name": "IPS-N\nMINOKAWA-CLASS FRIGATE",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "14",
			"discription": "Линейный авианосец класса Amazon является эталоном, с которым сравниваются другие проекты носителей. Используемый десятками флотов по всему пространству Союза, Amazon является наглядным примером реализации классической доктрины авианосцев в действии, обеспечивая запуск и обслуживание нескольких крыльев ударных кораблей или навесных шасси в поддержку действий флота. Amazon служит испытательной платформой GMS для внедрения передовых решений в проектировании носителей и поэтому остаётся актуальным, несмотря на долгую историю службы. Актуальная версия использует передовые принтерные технологии, позволяющие возвращать повреждённые ударные корабли в строй быстрее, чем аналогичные корабли этого типа, и даже изготавливать новые корабли из запасов сырья для восполнения потерь прямо во время боя.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Вместо дополнительных 3 пунктов, которые Авианосцы получают для траты на Эскорты или Крылья, этот корабль имеет дополнительные 4 пункта. Дополнительно, этот корабль оснащён улучшенными полётными палубами с системой быстрого печатания (Ограниченно 2). 1/раунд во время Фазы логистики ты можешь потратить использование, чтобы восстановить одно из Крыльев этого корабля до полного HP, даже если оно было уничтожено.",
					"name": "RAPID PRINTING",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "GMS\nAMAZON-CLASS LINE CARRIER",
			"points": "4",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "4"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
                {
                        "class": 1,
                        "defense": "15",
                        "discription": "Произведённый в ограниченном количестве во время Второго периода Экспансии Союза, лёгкий авианосец класса «Ebro» чаще всего использовался как корабль сопровождения капитального уровня, сопровождая подразделения второго эшелона, заполняя бреши и обеспечивая близкую авианосную поддержку по мере необходимости. После подъёма Третьего Комитета и реорганизации флота Союза «Ebro» пережил возрождение как быстрый и гибкий вариант по сравнению с всё ещё используемыми линейными авианосцами, такими как класс «Amazon». Несмотря на меньшие размеры по сравнению с сестринскими кораблями, «Ebro» способен нести несколько крыльев и служит столь же эффективно в операциях уровня флота, как и в патрульной службе, а его обтекаемый и компактный профиль позволяет быстро реагировать на изменяющиеся линии боя.",
                        "feats": [
                                {
                                        "damage": "",
                                        "discription": "",
                                        "effect": "Этот корабль может быть назначен в Защитный экран, как если бы он был Фрегатом.",
                                        "name": "ESCORT FORMATION",
                                        "range": "",
                                        "tags": "",
                                        "type": 0
                                }
                        ],
                        "hp": "14",
                        "name": "GMS\nEBRO-CLASS LIGHT CARRIER",
                        "points": "3",
                        "support_slots": {
                                "escorts": "0",
                                "systems": "0",
                                "wings": "2"
                        },
                        "weapon_slots": {
                                "auxiliaries": "0",
                                "primaries": "0",
                                "superheavy": "0"
                        }
                },
		{
			"class": 1,
			"defense": "14",
			"discription": "Современные доктрины признают две различные роли авианосцев в сражении флотов: запуск ударных кораблей и поддержка сублинейных кораблей. Сублинейные корабли, то есть корабли, меньшие так называемых «кораблей линии», как правило, требуют дополнительной логистической поддержки для поддержания эффективной боеготовности. Авианосецы, построенные для поддержки эскадрилий боевых сублинейных кораблей низкого и среднего тоннажа, делают это не обязательно размещая их в ангарах, но доставляя их и их экипажи в зоны развертывания, а затем обеспечивая тактическую координацию и базу для пополнения боезапаса и снабжения после начала столкновения. Линейный авианосец класса Tongass является основным кораблём поддержки сублинейных кораблей Союза, и его специальные стыковочные узлы (дорсальные и вентральные) и оптимизированные логистические комплексы позволяют ему поддерживать свои эскорты в миссиях огневой поддержки без необходимости возвращения на верфи второго или третьего эшелона.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Союзные боевые группы в твоей Дистанционной полосе могут использовать тактики, предоставляемые Эскортами этого корабля, как если бы они находились под их управлением.",
					"name": "CLOSE SUPPORT",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "GMS\nTONGASS-CLASS LINE CARRIER",
			"points": "4",
			"support_slots": {
				"escorts": "2",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "2",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "13",
			"discription": "В контраст к своим более специализированным фрегатам, доктрина проектирования авианосцев Арсенала Харрисона строится на гибкости. Авианосцы Арсенала создаются с целью формирования централизованных узлов управления, командования и поддержки, вокруг которых может действовать вся боевая группа. Линейный авианосец Farragut-класса является, пожалуй, самым ярким примером этой философии и одним из наиболее известных проектов авианосцев Арсенала. Корпус Farragut прочный и оснащён как ангарными отсеками для запуска, так и типами вооружения, обычно устанавливаемыми на фрегаты, что обеспечивает ему большую степень автономности, но его самой уникальной особенностью являются модульные жилые отсеки. Встроенные непосредственно в конструкцию, эти отсеки позволяют быстро и легко перенастроить Farragut для выполнения самых разных тактических и стратегических задач. Его можно модифицировать для всего: от установки передовых систем до увеличения боевых возможностей, добавления дополнительных полётных палуб и повышения ёмкости для сублинейных кораблей. Более консервативные командиры флота иногда считают Farragut сложным для интеграции в стандартные доктрины развертывания, и в результате он реже встречается вне сил Purview.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль имеет специальный модульный слот, который может быть использован для установки Вспомогательного орудия, Системы, Эскорта или Крыла.",
					"name": "MODULAR DESIGN",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Когда ты назначаешь Фрегат в Защитный экран, он может обеспечивать экран сразу для двух кораблей.",
					"name": "FLEET COORDINATOR",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "16",
			"name": "HA\nFARRAGUT-CLASS STARFIELD CARRIER",
			"points": "5",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "2"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "15",
			"discription": "В Баронской военно-морской традиции пилоты истребителей и бомбардировщиков — одни из немногих, кто может достичь чего-то, похожего на личную славу пилота механизированного шасси. Вследствие этого конкуренция за назначения на авианосцы чрезвычайно жесткая. Баронское Объединённое Командование уделяет особое внимание тому, чтобы их авианосцы соответствовали этой репутации, и манёвренный линейный авианосец класса-Tagetes является одним из лучших кораблей Баронского флота. Здесь не экономят на средствах, обеспечивая, чтобы эти авианосцы были готовы нести благородных сыновей и дочерей Бароний в бой, и эти корабли часто обладают роскошными удобствами наряду с превосходной манёвренностью и оборонительными системами. Это внимание к деталям также распространяется на пусковые палубы Tagetes, которые оборудованы для оснащения ударных крыльев самыми передовыми боеприпасами и средствами противодействия, что помогает пилотам проявить себя в бою. Однако вся эта роскошь имеет свою цену; материальные и денежные затраты, связанные со строительством одного Tagetes, достаточно велики, чтобы приобрести несколько других капитальных кораблей, которые, хотя и менее роскошны, не уступают ему по боевым возможностям.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Крылья этого корабля наносят +1 урона всеми несвязанными с Абордажем эффектами урона, а весь урон, получаемый ими от враждебных источников, уменьшается на 1 (но не менее 0).",
					"name": "LEAD DANCER",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "FKS\nTAGETES-CLASS AGILE CARRIER",
			"points": "6",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "3"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "15",
			"discription": "Меньший, чем авианосцы класса Skyhook, используемые Силами Космополитанского Кластера Безопасности корпорации Smith-Shimano, ударный авианосцы класса Apeiron представляет собой более традиционный корабль, хотя и спроектированный с учётом строгих стандартов SSC в инженерии, эстетике и передовых технологиях. Авианосцы класса Apeiron изготавливаются на заказ для различных звёздных держав и государств Диаспоры, хотя обычно только более состоятельные государства, такие как Торговые Баронии Карракина, могут себе это позволить. Apeiron включает в себя достижения, впервые разработанные в рамках боевого шасси Mourning Cloak линии LUX-Iconic, используя экспериментальные гравитационные энергоблоки и сингулярные мотиваторы для работы в качестве новой системы запуска кораблей класса истребителей, способной быстро телепортировать ударные крылья на большие расстояния. Для предотвращения риска катастрофической коматериализации установлены строгие системы предохранителей с минимальной дистанцией запуска.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Крылья, установленные на этом корабле, увеличивают как максимальную, так и минимальную дистанцию всех своих эффектов и способностей на 1. Например, Крыло, которое обычно имеет Дистанцию 2-0, вместо этого будет иметь Дистанцию 3-1.",
					"name": "SINGULARITY CATAPULTS",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "14",
			"name": "SSC\nAPEIRON-CLASS STRIKE CARRIER",
			"points": "6",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "4"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "12",
			"discription": "Один из самых популярных авианосцев в портфеле IPS-N, средний авианосец класса Tawa является любимцем как крупных, так и малых государственных флотов, которые ценят его надёжность и простую планировку. Tawa представляет собой проект без излишеств, созданный для простоты обслуживания, полностью совместимый с линейкой автоматизированных инженерных субальтернов ANVIL от IPS-N, и способен использовать ударные летательные аппараты, а также сублинейные корабли для обеспечения стратегического покрытия «под ключ». Одним из преимуществ Tawa является сравнительно компактный профиль, позволяющий ему занимать позиции, недоступные для других носителей. Это особенно заметно, когда корабль используется в качестве пункта подготовки для абордажных операций, в чём он превосходно справляется со своей ролью.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Абордажные улучшения этого корабля получают +2 к Упорству.",
					"name": "AWAY TEAMS",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "16",
			"name": "IPS-N\nTAWA-CLASS MEDIUM CARRIER",
			"points": "4",
			"support_slots": {
				"escorts": "1",
				"systems": "1",
				"wings": "2"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 1,
			"defense": "12",
			"discription": "В отличие от Tawa, тяжёлый авианосец-каркас класса Masauwu представляет собой крупногабаритный проект, массивный и неуклюжий. Созданный для поддержки смешанных тактик с участием сублинейных кораблей, бомбардировщиков и шасси, огромные ангары Masauwu достаточно велики, чтобы перевозить даже сублинейные корабли, обеспечивая им дополнительный уровень защиты во время транспортировки. После начала столкновения надёжные системы управления и командования корабля позволяют ему с выдающийся эффективностью координировать свои развёрнутые корабли. В результате Masauwu часто становится приоритетной целью для командиров противника и объектом попыток обезглавливающих ударов, и некоторые командиры научились использовать эту тенденцию, выманивая противника на чрезмерное продвижение, прежде чем отрезать и уничтожить его, часто при поддержке самого Masauwu.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд, когда ты используешь тактику для того, чтобы отдать команду одному из Эскортов этого корабля, ты можешь также отдать команду другому его Эскорту или Крылу бесплатно.",
					"name": "WOLFPACK TACTICS",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "16",
			"name": "IPS-N\nMASAUWU-CLASS\nHEAVY CARRIER-FRAME",
			"points": "6",
			"support_slots": {
				"escorts": "2",
				"systems": "0",
				"wings": "2"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "0"
			}
		},
		{
			"class": 2,
			"defense": "12",
			"discription": "Murie — это стандартный проект линкора GMS, представляющий собой сбалансированный корпус, вооружённый и оснащённый для работы в различных сценариях, на разных театрах военных действий и в рамках различных доктрин. Хотя чаще всего он используется Флотом Союза как тяжёлый корабль линии, Murie можно встретить практически в каждом крупном военноморском флоте (и во многих малых), включая Арсенал Харрисона и Торговые Баронии Карракина. Служба на Murie является значимым назначением, которым любой командир может гордиться, так как у этого линкора богатая история и длинный список знаменитых имён в родословной. Многими считается иконой в мире линкоров, и он часто появляется во множестве драм и игр омнинета.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд ты можешь добавить +1 к Точности к любому броску, совершённому тобой или союзной боевой группой в той же Дистанционной полосе. 1/столкновение ты можешь вместо этого добавить +3 к Точности.",
					"name": "PARAGON",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "25",
			"name": "GMS\nMURIE-CLASS BATTLESHIP",
			"points": "6",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "2",
				"primaries": "1",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "12",
			"discription": "Корабль, происхождение которого можно проследить до конца Второго Комитета, Thoreau сегодня существует как осязаемое напоминание о более раннем и империалистическом периоде в истории Союза. Обновлённый для современности, Thoreau представляет собой настоящую крепость, созданную для усиления ударных возможностей флота за счёт сочетания передовых систем управления огнём, агрессивного нрава НЧЛ и надёжных энергетических резервов, поддерживающих корпус, усеянный оружием. С учётом огромного количества огневой мощи, имеющейся в его распоряжении, не редкость, когда один Thoreau назначается в качестве «флота из одного корабля» для защиты державы под эгидой Союза. Некоторые критики внутри Третьего Комитета утверждают, что этот корабль следует вывести из эксплуатации в рамках текущей реорганизации флота Союза, ссылаясь на его заметную роль в частом использовании Вторым Комитетом «дипломатии канонерок», однако Thoreau остаётся слишком полезным, чтобы полностью отправить его на консервацию.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Когда ты стреляешь из Основного орудия как часть Тактики «Полный Вперёд», ты можешь использовать два Вспомогательных орудия одновременно с ним вместо одного.",
					"name": "BARRAGE DOCTRINE",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Ты можешь выстрелить из одного Сверхтяжелого орудия и до двух Основных орудий, или до четырёх Основных орудий. Ты не можешь использовать этот манёвр, если уже совершал перемещение в этот ход.",
					"name": "UNLEASH HELL",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1
				}
			],
			"hp": "25",
			"name": "GMS\nTHOREAU-CLASS BATTLESHIP",
			"points": "7",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "2",
				"primaries": "2",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "13",
			"discription": "Необычно для линкора, дредноут класса Louis XIV сравнительно уязвим, но лишь потому, что он жертвует грубой структурной целостностью ради использования новой совокупности передовых систем проецируемой защиты и мощных щитов мерцающего пространства, способных надёжно отклонять или рассеивать даже самый тяжёлый огонь. Он является результатом неустанных усилий военно-морских инженеров и исследовательскоразработочного конгломерата Think Tank Арсенала, направленных на решение одной из самых насущных стратегических проблем современного сражения флотов: крайнего дисбаланса, при котором огневая мощь значительно опережает оборонительные технологии. Louis XIV — самый передовой продукт этих исследований на сегодняшний день, и хотя он не смог полностью решить эту проблему, он тем не менее рассматривается как ощутимый знак прогресса, а оптимистично настроенные футуристы провозглашают его прообразом будущего. Для того чтобы расширить его применимость среди командиров Арсенала, щиты корабля также могут настраиваться для дистанционной проекции, позволяя распространять защиту на другие близлежащие корабли.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Твоя боевая группа получает +1d6 к Перехвату. Дополнительно, этот корабль начинает каждое столкновение с 5 Сверхщитами и получает 5 Сверхщитов в начале каждой Фазы логистики. Пока у этого корабля есть Сверхщиты, он получает +2 к Защите.",
					"name": "PINPOINT AEGIS",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Твоя боевая группа или выбранная тобой союзная боевая группа получает +3d6 к Перехвату, а выбранный тобой корабль в этой боевой группе получает +4 к Защите до конца следующей Фазы воздействий. Пока этот эффект активен, выбранный корабль также невосприимчив к критическим попаданиям.",
					"name": "PROJECTED BLACKSHIELD",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2
				}
			],
			"hp": "15",
			"name": "HA\nLOUIS XIV–CLASS DREADNOUGHT",
			"points": "7",
			"support_slots": {
				"escorts": "0",
				"systems": "2",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "12",
			"discription": "Дредноут класса Michel Ney представляет собой одну из самых передовых технологических разработок Арсенала Харрисона и одну из его самых тщательно охраняемых тайн. Изначально представлявший собой не более чем модифицированный вариант Murie от GMS, последняя версия Michel Ney на самом деле является улучшенной модернизацией, используемой в качестве испытательной платформы для высокоэкспериментальной и строго засекреченной формы нелокального транзита через мерцающее пространство. Это потенциальное развитие, способное изменить парадигму сражений флотов, и Бюро Разведки Союза, и Военная Разведка Флота Союза подтвердили, что характерные сигнатуры излучения корабля совпадают с теми, что наблюдались у шасси Sunzi Арсенала, которое, как считается, было разработано с использованием похищенных технологий Volador. Это первая известная попытка инженеров Арсенала интегрировать эту технологию в капитальный корабль, и результаты впечатляют, предоставляя командирам корабль класса линкора, способный к тактике «ударил и ушёл», которую невозможно было предугадать от корабля такого тоннажа. С эскалацией конфликтов на Dawnline Shore, похоже, Арсенал использует эту возможность для сбора данных в реальных боевых условиях, оставляя другие силы, действующие в этом театре, в спешке разрабатывать ответные меры. Командиры, назначенные на Michel Ney, действуют под строгими приказами высшего руководства Директората Purview никогда не допустить, чтобы их корабль попал в руки противника, любой ценой.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Когда ты используешь манёвр «Обратная тяга», ты также можешь выстрелить из Основного орудия. Это может быть сделано до или после перемещения.",
					"name": "BLINKSPACE CARVER",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Твоя боевая группа может отступить или продвинуться на одну Дистанционную полосу и становится Укрепленной до конца твоего следующего хода. Ты также можешь выстрелить из одного Сверхтяжелого орудия или до двух Основных орудий до или после перемещения.",
					"name": "TACTICAL BLINKTUNNELER",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1
				}
			],
			"hp": "25",
			"name": "HA\nMICHEL NEY–CLASS DREADNOUGHT",
			"points": "7",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "2",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "13",
			"discription": "Иногда называемый «осадным крейсером», линейный крейсер класса Calendula представляет собой вычурный проект Бароний, который идёт на множество жертв ради установки нескольких перекрывающихся сверхтяжёлых орудий в одном корпусе. Большинство кораблей — даже линкоры — могут выдерживать инженерные нагрузки и потребности в энергии только для одного из этих разрушительных орудий, но некоторые круги внутри Баронского Объединённого Командования более чем готовы пожертвовать любыми практическими соображениями ради подавляющей демонстрации силы. Даже будучи оснащённым несколькими высокомощными реакторами капитального класса и системой выдвижных теплоотводов для их обслуживания, энергопотребление, необходимое для поддержки Calendula, поражает воображение — даже самый хорошо обслуживаемый экземпляр, скорее всего, будет часто испытывать перегрузки и неконтролируемые разряды, так как избыточная энергия напрямую направляется в оружейные системы с такими скоростями, которые другие флоты сочли бы небезопасными. Тем не менее, эта опасность оборачивается и против врага; Calendula способна высвободить такую огневую мощь, с которой другие корабли просто не могут сравниться, уничтожая противников до того, как недостатки самого корабля успеют его настигнуть.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль должен иметь как минимум одно Сверхтяжелое орудие с тегом Заряжаемое.",
					"name": "LAST ARGUMENT OF KINGS",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль может подавать больше энергии в свои длгозарядные орудия, чем это строго рекомендуется. Каждый раз, когда ты снимаешь Счётчик Заряда с одного из его Сверхтяжелых орудий, ты можешь получить 1 урон и дать этому орудию Счётчик Перегрузки, до максимума в 4 Счётчика Перегрузки. Этот урон не может быть предотвращён никаким образом, но не может уменьшить HP корабля ниже 1. Когда ты стреляешь из орудия с Счётчиками Перегрузки, сними все Счётчики Перегрузки с него и нанеси дополнительный +1d3 Урона при попадании за каждый снятый таким образом счётчик.",
					"name": "OVERCHARGE CAPACITORS",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Одно из Сверхтяжелых орудий этого корабля с тегом Заряжаемое немедленно снимает все Счётчики Заряда и получает 4 Счётчика Перегрузки, до максимума в 4. Следующая атака, совершённая с этим орудием, получает +4 к Надёжности, но после этого это орудие уничтожается и не может быть использовано до конца сражения. Когда ты используешь эту тактику, этот корабль немедленно получает 4 урона, который не может быть предотвращён никаким образом, но не может уменьшить его HP ниже 1.",
					"name": "MAXIMUM POWER",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1
				}
			],
			"hp": "23",
			"name": "FKS\nCALENDULA-CLASS BATTLECRUISER",
			"points": "7",
			"support_slots": {
				"escorts": "0",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "2"
			}
		},
		{
			"class": 2,
			"defense": "13",
			"discription": "Специальный проект, возглавляемый теми, кто в Баронском Объединённом Командовании твёрдо убеждён, что ракеты и торпеды — это доминирующее будущее сражений флотов, линейный крейсер класса Hesperis был спроектирован как испытательная платформа для новой стратегической доктрины, сосредоточенной на боезарядах. В дополнение к передовым системам наведения и координации боеприпасов, Hesperis также служит платформой управления и командования для Cro sier Self-Contained Kill Vehicle — огромного боезаряда, находящегося на грани между вооружением и независимым кораблём. Hesperis ещё не успел поучаствовать в большом количестве реальных боевых столкновений из-за новизны своего проекта и чрезмерной стоимости каждого SCKV, но как Баронская Палата Военно-Морской Стратегии, так и критики проекта с нетерпением ждут, чтобы увидеть, как он покажет себя в бою.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд ты можешь выбрать одно:\n• Во время своего хода снять 1 Счётчик Полёта с одной из твоих активных атак с Боезарядом.\n• Во время Фазы воздействий потратить Захват враждебного Капитального корабля, когда он совершает бросок Перехвата против одной или нескольких твоих атак с Боезарядом, чтобы заставить его перебросить 1 кубик Перехвата и оставить худший результат.",
					"name": "IMPACT-ASSURANCE TARGETING",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль начинает бой в сопровождении пары Self-Contained Kill Vehicles — массивных независимых боезарядов, достаточно крупных, чтобы нести собственные системы защиты. Пока они не запущены, каждый SCKV считается Капитальным кораблем для целей атак и способностей, с 10 HP, 10 Защитой и слотом для Вспомогательного орудия. SCKV не могут быть абордированы. Если этот корабль уничтожается, его незапущенные SCKV также безвредно уничтожаются. Ты можешь запустить один или оба SCKV как манёвр во время своего хода. Считай их Свертяжелыми по Одной цели Боезарядами -1, которые наносят 12 урона и могут быть запущены по одной или двум целям, отслеживая каждую отдельно. SCKV также автоматически запускаются, когда ты перемещаешься на Дистанцию 1-0 во время своего хода или начинаешь ход там. После запуска SCKV считается уничтоженным и не может быть возвращён. Каждый раз, когда ты используешь манёвр «Полный Вперёд» во время своего хода, каждый незапущенный SCKV под твоим контролем навсегда увеличивает свой урон на +2 до конца столкновения, до максимума +8, и ты также можешь назначить один незапущенный SCKV в Защитный экран так, как если бы это был Фрегат. Каждый раз, когда враждебный корабль уничтожает незапущенный SCKV, боевая группа этого корабля получает 1d6+1 урона по Области. Если SCKV уничтожается, будучи назначенным в Защитный экран, корабль, который он прикрывал, получает 1d6 урона, а боевая группа враждебного корабля получает 2d6 урона по Области.",
					"name": "SELF-CONTAINED KILL VEHICLES",
					"range": "",
					"tags": "",
					"type": 0
				}
			],
			"hp": "23",
			"name": "FKS\nHESPERIS-CLASS BATTLECRUISER",
			"points": "7",
			"support_slots": {
				"escorts": "1",
				"systems": "0",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "2",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "10",
			"discription": "«Боевой авианосец» — это необычная гибридная классификация корабля, восходящая к древнему прошлому Колыбели и пытающаяся объединить огневую мощь линкора с гибкой проекцией силы авианосца. И с тех самых древних времён адмиралы и стратеги спорят о полезности такого проекта, и этим спорам не видно конца. Тем не менее, в целом признаётся, что IPS-N производит самые успешные корабли этого типа, и боевой авианосец класса Greenland является лучшим примером в своём классе, обеспечивая превосходство кораблей класса истребителей, поддерживаемых сверхтяжёлыми боеприпасами. Greenland лучше всего чувствует себя на близкой и средней дистанции, где его вооружение может поддерживать истребители, а они, в свою очередь, поддерживают его, при этом Greenland требует внимательного балансирования приоритетов, чтобы не оказаться обойдённым и уязвлённым. Несмотря на спорную репутацию подобных кораблей, Greenland пользуется преданной и лояльной поддержкой множества командиров, которые видят в его особенностях уникальные сильные стороны.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "1/раунд, каждый раз, когда Капитальный корабль, Эскорт или Крыло в твоей боевой группе использует Захват как часть атаки по Одной цели, ты можешь также отдать команду одному из Крыльев этого корабля бесплатно.",
					"name": "HOOK-JAB",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Восстанови одно из Крыльев этого корабля до полного HP, даже если оно было уничтожено, и выстрели из одного Сверхтяжелого орудия или до двух Основных орудий. Затем ты можешь отдать команды всем Крыльям этого корабля бесплатно.",
					"name": "BOOM BLOW",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1
				}
			],
			"hp": "30",
			"name": "IPS-N\nGREENLAND-CLASS BATTLECARRIER",
			"points": "6",
			"support_slots": {
				"escorts": "0",
				"systems": "0",
				"wings": "3"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "1",
				"superheavy": "1"
			}
		},
		{
			"class": 2,
			"defense": "10",
			"discription": "Технически классифицируясь как корабль управления и командования сублинейного класса на уровне флота, носитель управления класса Eiland сопоставим с большинством линкоров по общему водоизмещению, если не по абсолютной огневой мощи. Практически представляя собой мобильную верфь, огромный объём Eiland отдаётся логистической инфраструктуре, включая огромные запасы боеприпасов и припасов, роты утилитарных субальтернов и автоматизированные системы производства и ремонта, способные восстанавливать даже критически повреждённые корабли до номинального боевого состояния; известно множество случаев, когда командиры Eiland использовали затишья в бою для восстановления целых выведенных из строя групп эскортных кораблей до боеготовности. Известно, что ряд флотов Диаспоры используют Eiland в качестве орбитальных доковых станций и оборонительных платформ, достаточно хорошо вооружённых, чтобы отражать нападения пиратов или агрессивных соседей, тогда как крупные флоты используют их в качестве центров масштабных операций сублинейных флотов.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Этот корабль получает дополнительные 3 очка, которые могут быть потрачены только на Эскорты. Эскорты этого корабля начинают каждое сражение с 2 Сверхщитами.",
					"name": "SUPERIOR LOGISTICS",
					"range": "",
					"tags": "",
					"type": 0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Восстанови до трёх Эскортов в твоей боевой группе или союзных боевых группах в той же Дистанционной полосе до полного HP. Один из этих Эскортов может быть восстановлен даже если он был уничтожен. Затем ты можешь отдать команды до двум Эскортам этого корабля бесплатно.",
					"name": "COMBAT REFIT",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2
				}
			],
			"hp": "30",
			"name": "IPS-N\nEILAND-CLASS COMMAND CARRIER",
			"points": "6",
			"support_slots": {
				"escorts": "3",
				"systems": "1",
				"wings": "0"
			},
			"weapon_slots": {
				"auxiliaries": "0",
				"primaries": "0",
				"superheavy": "1"
			}
		}
	],
	"systems": [
		{
			"discription": "Доктрина боя вашей боевой группы делает акцент на агрессивном движении, сокращении дистанций и прокладывании курсов, которых избегали бы более осторожные командиры.\nЭтот импульс не обходится без жертв, часто требуя обмена оборонительными позициями и предсказуемостью на шанс навязать бой врагу напрямую.",
			"effect": "Все атаки по одной цели, совершаемые вами и против вас на дистанции 2–0, получают +1 Точности.\nДополнительно, 1/столкновение, вы можете выбрать одно:\n\n• Когда враждебный эффект или способность вынуждает вашу боевую группу продвинуться вперёд на любое количество дистанционных полос, один из ваших КАПИТАЛЬНЫХ КОРАБЛЕЙ получает 5 Сверхщита.\n• Когда враждебный эффект или способность вынуждает союзную боевую группу продвинуться вперёд на любое количество дистанционных полос, вместо этого перемещается ваша боевая группа. Если это предотвращает возможность враждебного корабля атаковать союзную боевую группу или применять к ней способность в рамках того же действия, он может вместо этого выбрать вас в качестве цели.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "AGGRESSIVE COMMANDERS",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Приказ, который каждый командир боится отдавать.",
			"effect": "Выберите один вариант при использовании этой системы:\n\n• Вы можете активировать эту систему во время Фазы Воздействия после того, как были совершены броски атак и распределён урон: весь урон, получаемый кораблями в вашей боевой группе, уменьшается наполовину до конца вашего следующего хода. Вы не можете использовать тактики или выполнять какие-либо манёвры в ваш следующий ход, кроме Полный Вперёд или Обратная тяга.\n\n• Вы можете использовать тактику Brace for Impact ниже во время своего хода.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Ваша боевая группа становится Укреплённой до конца вашего следующего хода.",
					"name": "BRACE FOR IMPACT",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "BRACE FOR IMPACT",
			"points": "0",
			"tags": "Ограничение 1, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "У палубного помощника одна задача: держать палубу чистой, самолёты загруженными, бомбардировщики укомплектованными, морпехов в отсеках, субальтернов готовыми, раненых эвакуированными, пожары потушенными, боеприпасы в порядке…",
			"effect": "Вы получаете тактику Cleared to Land.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Все ваши ЭСКОРТЫ и КРЫЛЬЯ или все ЭСКОРТЫ и КРЫЛЬЯ союзной боевой группы в той же дистанционной полосе, что и вы, восстанавливают 2 очка здоровья.\nОдин выбранный вами ЭСКОРТ или КРЫЛО в этой боевой группе может вместо этого восстановить 4 очка здоровья.",
					"name": "CLEARED TO LAND",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "CLEARED TO LAND",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Обширные модификации надстройки и усиление бронирования изнутри и снаружи помогают кораблю пережить попадания, которые иначе уничтожили бы стандартную версию того же судна.",
			"effect": "Этот корабль получает +3 HP.\nЭта система может быть выбрана только один раз для каждого корабля.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "BULWARK REDUNDANCIES",
			"points": "0",
			"tags": "",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Хотя специализированные авианосцы занимают бесспорное место в традиционной флотской доктрине, многие командиры ценят универсальность тактики авианосцев настолько, что модифицируют другие корабли, чтобы они могли обслуживать и запускать ограниченный комплект ударных кораблей уровня истребителей или механизированных шасси.\nЭто может включать как внутреннюю модернизацию, так и добавление внешних ангарных отсеков, прикреплённых к корпусу корабля.",
			"effect": "Этот корабль получает +1 слот КРЫЛА.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "FIGHTER LAUNCH CATAPULTS",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Наведение удовлетворительно, траектории выверены: всем орудиям, открыть огонь для подавления.",
			"effect": "Получите тактику Fire for Effect:",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Назначьте враждебную боевую группу приоритетной целью.\nДо начала следующей Логистической фазы все атаки по одной цели против этой боевой группы получают +1 Точности.",
					"name": "FIRE FOR EFFECT",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "FIRE FOR EFFECT",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Благодаря тяжёлому опыту, продвинутому прогнозному моделированию или просто острому чувству тактической интуиции, командиры вашей боевой группы умеют читать изменяющуюся обстановку боя и соответствующим образом реагировать.",
			"effect": "1/раунд, когда враждебный эффект или способность заставляет вас продвинуться вперёд или отступить на любое количество дистанционных полос, ваша следующая атака по одной цели получает +1 Точности, или +2 Точности, если вы атакуете с Дистанции 5-4. Этот эффект длится до конца вашего следующего хода и не складывается.\nДополнительно, 1/столкновение, когда вас перемещает враждебный эффект или способность, вы можете вместо этого атаковать с одним Основным орудием по вашему выбору до или после враждебного перемещения.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "INSIGHTFUL COMMANDERS",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Piper drones — это защитные, одноразовые дроны, запускаемые с кораблей, находящихся под угрозой нападения управляемыми ракетами. После запуска Piper drones излучают подобные сигнатуры, клонированные с их корабля-носителя, перенаправляя входящие ракеты с помощью подмены сигнала.",
			"effect": "Во время Логистической фазы вы можете выбрать одно:\n• Добавить 1 Счётчик Полёта к активной враждебной атаке Боезаряда, нацеленной на один из ваших кораблей или вашу боевую группу.\n• Перенаправить активную враждебную атаку Боезаряда на один из ваших кораблей или вашу боевую группу.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "PIPER DRONES",
			"points": "0",
			"tags": "Ограничение 1, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Проекторы P/OS на мгновение накладывают чередующиеся слои магнитных, кинетических, когерентных частиц и мерцающих волновых щитов на дружественные корабли, находящиеся под угрозой. Эти многослойные системы, активируемые лишь на мгновение, могут точно разбирать, отклонять и рассеивая входящий огонь по критическим целям, превращая потенциально смертельный удар в нечто более переживаемое, пусть и ненадолго.",
			"effect": "Во время Фазы Воздействия вы можете уменьшить входящий урон, назначенный на Капитальный корабль в вашей боевой группе, от Сверхтяжёлого орудия на 6. На Дистанции 5 это уменьшение урона увеличивается до 10.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "PREDICT/OVERLAY SHIELD PROJECTOR",
			"points": "0",
			"tags": "Ограничение 1, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Многие линейные корабли используют системы с высокой энергией для усиления точечной защиты флота. Более эффективные против медленных видов боеприпасов, чем против высокоскоростных и оружия направленной энергии, эти щиты, тем не менее, обеспечивают отличную дополнительную защиту от массированных залпов ракет или торпед.",
			"effect": "Во время Фазы Воздействия вы можете перебросить свой бросок Перехвата и выбрать лучший результат.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "SINGLE-PLANE SHIELD",
			"points": "0",
			"tags": "Ограничение 1",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Ключ кроется в балансе: никогда не стрелять слишком рано и всегда до того, как станет слишком поздно.",
			"effect": "Получите тактику Steady… Now!:",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите орудие в вашей боевой группе с тегом Заряжаемое. Ваша следующая атака с этим орудием получает +1 Точности и +X Надёжности, где X определяется вашей дистанционной полосой (например, Экстремальная дистанция даёт +5, Дальняя дистанция даёт +4 и т.д.).",
					"name": "STEADY… NOW!",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "STEADY… NOW!",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Экипажи ветеранов уже пережили напряжённый танец межзвёздного боя и хорошо подготовлены к тому, чтобы справляться со стрессом и хаосом, которые приносит каждое новое столкновение.",
			"effect": "Вы можете перебросить один из своих бросков атаки, но должны оставить второй результат. При результате переброса 20+ вы не тратите ограниченное использование этой системы.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "VETERAN CREWS",
			"points": "0",
			"tags": "Ограничение 1",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Обычные системные атаки в значительной степени неэффективны в масштабах большинства легионов флота. Для борьбы с вражескими гештальтами в пространстве легиона требуются более мощные — и более эзотерические — методы электронной и онтологической войны.",
			"effect": "Эта система электронного боевого управления может использоваться только для выполнения тактики Echopraxic Imago:",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Вы внедряете вирусную логическую бомбу в системы вражеского Капитального корабля, что считается абордажной операцией. Эта бомба срабатывает во время Фазы Абордажа, пытаясь выполнить одну из следующих команд (на ваш выбор):\n\n• Induce Nostalgic Loop: До конца следующего хода абордированного корабля боевая группа бросает кубики Перехвата дважды и выбирает худший результат. Пока этот эффект активен, если любой из окончательных бросков Перехвата боевой группы содержит 1 на любом кубике, атакуемый корабль получает 3 урона.\n\n• Inflict Ontological Parasite: Выберите дистанционную полосу. До конца следующего хода абордированной боевой группы её броски атаки по целям на этой дистанции имеют 50-процентный шанс промаха до совершения атаки. Бросьте кубик или подбросьте монету, чтобы определить, промахнётся ли атака. Этот эффект не складывается с Defensive Screen; защитник выбирает, какой эффект применить. Дополнительно, абордированная боевая группа не может выбирать эту дистанцию для способностей, которые воздействуют на конкретные дистанции или нацелены на них.",
					"name": "ECHOPRAXIC IMAGO",
					"range": "5–3",
					"tags": "",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "ECHOPRAXIC IMAGO",
			"points": "1",
			"tags": "Абордаж, Пространство Легиона, Уникальное",
			"tenacity": "10",
			"type": 3.0
		},
		{
			"discription": "Основным ограничивающим фактором при развертывании сублинейных судов является логистика. Эти корабли часто жертвуют всем, кроме самых необходимых ресурсов, чтобы максимизировать свою огневую мощь, ограничивая максимальную дистанцию развертывания и сокращая время, в течение которого они могут оставаться боеспособными без пополнения запасов. Эти ограничения могут быть преодолены за счёт включения дополнительных складских помещений, модернизации корпуса и улучшения логистической инфраструктуры, позволяя любому линейному кораблю самостоятельно управлять и поддерживать свои эскорты в течение длительных периодов.",
			"effect": "Этот корабль получает +1 слот для Эскорта.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "SUBLINE BERTH",
			"points": "0",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Ни один корабль не может так двигаться!",
			"effect": "Во время Логистической фазы вы можете выбрать один из ваших кораблей. Использование внезапного контрфактического позиционирования «удаляет этот корабль из игры» до конца вашего следующего хода. Пока корабль удалён из игры, он:\n\n• не может быть целью атак и эффектов и не получает урон\n• не может использовать орудия, улучшения или черты\n• не даёт никаких других бонусов вашей боевой группе, включая бонусы Перехвата\n• автоматически уклоняется от всех активных атак Боезаряда, которые достигают 0 Счётчиков Полёта в ту же Логистическую фазу, когда была использована эта система.\nАтаки Боезаряда с областью поражения наносят урон другим кораблям в боевой группе как обычно.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "IMPOSSIBLE DODGE",
			"points": "0",
			"tags": "Пространство Легиона, Обновляемое 3, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Продвинутые системы распределения энергии управляются офицерами, работающими в связке с разделом легиона для распределения энергии по активному кораблю гораздо эффективнее, чем полностью автоматические системы. Эти преимущества позволяют гибко и своевременно перераспределять энергию корабля по мере необходимости, будь то в наступательных или оборонительных целях.",
			"effect": "Получите тактики Divert Power to Defenses и Divert Power to Weapons.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Добавьте 1 Счётчик Заряда к Заряжаемому орудию в вашей боевой группе. Корабль, оснащённый этим орудием, получает +2 Защиты, а ваша боевая группа получает +1d6 Перехвата до конца вашего следующего хода.",
					"name": "DIVERT POWER TO DEFENSES",
					"range": "",
					"tags": "Обновляемое 2",
					"type": 2.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Вы перенаправляете энергию с защиты корабля прямо в его оружейные системы. Уберите 1 Счётчик Заряда с Заряжаемого орудия в вашей боевой группе, но все атаки по кораблю, оснащённому этим орудием, получают +1 Точности, а снижение урона от Перехвата, применяемое к этому кораблю, становится в два раза менее эффективным (требуется 2 Перехвата для предотвращения 1 урона) до конца вашего следующего хода.",
					"name": "DIVERT POWER TO WEAPONS",
					"range": "",
					"tags": "Ограничение 1",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "POWER DISTRIBUTION SYSTEMS",
			"points": "1",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Subjective syzygy — грубая, но эффективная атака в пространстве легиона, проламывающая онтологическую защиту подобно молоту и заставляющая вражеские легионы отступить под натиском удара по самому их чувству «я». Проще говоря, syzygy на мгновение заставляет гештальт цели наложиться и выровняться с пространством легиона атакующего, усиленным его системами, временно блокируя легион цели на несколько кратких, но ценных секунд.",
			"effect": "Когда враждебный корабль совершает бросок атаки по одной цели против корабля в вашей боевой группе или союзного корабля в вашей дистанционной полосе, вы можете заставить его перебросить атаку и выбрать худший результат.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "SUBJECTIVE SYZYGY",
			"points": "1",
			"tags": "Пространство Легиона, Обновляемое 3, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Легион вашего флота прорывается сквозь многослойные эго-барьеры легиона противника, внедряя зародыш антикогнитивной мысли. Он расцветает и бесконечно растёт, нарушая симулнейронные пути и создавая возбужденные гиперфрактальные петли избыточности. С правильным усилием гештальт противника начнёт фрагментироваться и каскадироваться — точно по плану.",
			"effect": "Во время Логистической фазы вы можете добавить 1 Счётчик Полёта к двум активным враждебным атакам Боезаряда.\n\nВраждебная боевая группа с атаками Боезаряда, затронутыми этим эффектом, может игнорировать его, получив 3 урона с областью поражения за каждый аннулированный Счётчик Полёта. Этот урон не может быть перехвачен. Если эффект на одной или обеих атаках Боезаряда игнорируется, немедленно удалите 1 Счётчик Обновления с этой системы.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "ANTICOGNITION HYPERFRACTAL",
			"points": "2",
			"tags": "Пространство Легиона, Обновляемое 3, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Координатор пространства легиона — это органический офицер-человек, который выступает связующим звеном между легионом флота и командирами боевых групп, передавая рекомендации легиона их командирам как можно быстрее. Такие координаторы, как правило, имеют обширный опыт в исследованиях НЧЛ, инженерии и социологии.",
			"effect": "Получите манёвр Exploit Positioning.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Назначьте союзную боевую группу. Она может выполнить дополнительный манёвр в следующий ход её игрока.",
					"name": "EXPLOIT POSITIONING",
					"range": "",
					"tags": "Обновляемое 3",
					"type": 1.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "LEGIONSPACE COORDINATOR",
			"points": "2",
			"tags": "Пространство Легиона, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "«Невидимость» в контексте флота в основном является вопросом обратной тепловой маскировки; боеготовые корабли просто не могут надеяться скрыть свои тепловые сигнатуры от обнаружения противником, а попытки минимизировать тепловые выбросы за счёт внутреннего хранения тепла приводят к тому, что экипажи попросту зажариваются заживо. Поэтому эффективная маскировка включает в себя выброс тепловых шлейфов через выбрасываемые теплоотводные среды или разворачивание огромных катушек проводящих наноуглеродных нитей, которые действуют как радиаторные решётки. Этот массивный выброс тепла мешает сенсорам противника удерживать уверенное распознавание целей и позволяет маскируемым судам эффективно маневрировать, скрывая свои истинные позиции.",
			"effect": "Всякий раз, когда ваша боевая группа перемещается или перемещается на две или более дистанционные полосы за раунд, вы немедленно становитесь Укреплёнными до начала следующей Фазы Действий. Если вы уже Укреплены, вы можете снять Захват с Капитального корабля в вашей боевой группе вместо этого. Дополнительно получите манёвр Whiteout и тактику Thermal Spoofing.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Ваша боевая группа может отступить или продвинуться на одну дистанционную полосу, после чего оказывается скрыта массивной вспышкой тепловой энергии, ослепляющей сенсоры противника. Пока скрыта, ваша боевая группа и её корабли:\n\n• не могут быть целью атак и эффектов и не получают урон\n• не могут использовать орудия, улучшения или черты\n• не предоставляют никаких других бонусов\n\nВаша боевая группа продолжает добавлять и снимать счётчики во время Логистической фазы как обычно. Атаки Боезаряда, нацеленные на вашу боевую группу или корабли в это время, не могут уменьшить количество Счётчиков Полёта ниже 1 ни при каких условиях.\n\nВаша боевая группа появляется снова во время следующей Фазы Воздействия после того, как все остальные боевые группы выбрали цели и бросили кубики на попадание. После этого вы можете выбрать цели и бросить кубики на попадание для всех готовых Заряжаемых орудий. Урон от ваших Заряжаемых орудий применяется до бросков урона от любых других атак. Если этого достаточно для уничтожения враждебного корабля, он уничтожается до того, как сможет произвести выстрел своими Заряжаемыми орудиями, и его урон и любые другие эффекты аннулируются. Корабль, оснащённый этим улучшением, затем получает 1d6 урона от тепловой перегрузки, который игнорирует Сверхщит и не может быть предотвращён никаким образом.",
					"name": "WHITEOUT",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите до двух из следующих эффектов:\n\n• Снять Захват с Капитального корабля в вашей боевой группе или с союзного Капитального корабля в той же дистанционной полосе.\n• Добавить 1 Счётчик Полёта к активной атаке Боезаряда, нацеленной на вашу боевую группу или любой из ваших кораблей.\n• Все атаки по одной цели против одного Капитального корабля в вашей боевой группе получают +1 Сложности до конца вашего следующего хода.",
					"name": "THERMAL SPOOFING",
					"range": "",
					"tags": "Ограничение 2, Обновляемое 2",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "AURORA STEALTH SHROUDING",
			"points": "3",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Определённый процент экипажей большинства флотов по умолчанию составляют субальтерны: их высокая живучесть, иммунитет к опасностям вроде декомпрессии и вакуума, а также совместимость с платформами НЧЛ делают их ценным дополнением к любому судну. Однако значительно большая часть экипажа вашего флота состоит из субальтернов, увеличивая скорость и эффективность всех боевых операций. У таких экипажей, впрочем, отмечается повышенная уязвимость к нарушению командной цепочки и системным атакам — недостатки, которые мешают более широкому распространению подобной практики.",
			"effect": "Вы можете использовать одну дополнительную Тактику во время вашего хода.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "SUBALTERN COMBAT CREWS",
			"points": "2",
			"tags": "Обновляемое 3, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Smartscreens используют дроны для подмены физического положения и маскировки, чтобы прерывать работу умных и управляемых вооружений противника, а также враждебных систем наведения, добавляя дополнительные уровни защиты для обеспечения выживания судна. Повторные атаки способны перегрузить защитные контрмеры экрана, поэтому командирам приходится учитывать ограничения этой системы.",
			"effect": "Этот корабль окружён экраном из дронов-маскировщиков. Первая атака по одной цели, совершённая против него в каждом раунде, получает +1 Сложности.",
			"feats": [],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "SMARTSCREEN",
			"points": "1",
			"tags": "",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Разработанная как совместное предприятие аналитического центра Арсенала Харрисона и исследовательского кампуса Онтологии и Косубъективности Смит-Шимано, Battlespace представляет собой архитектуру командного информационного центра следующего поколения, которая обеспечивает более эффективный и гибкий поток информации между легионами флота и человеческими элементами мостика. Хотя полная 1–1 косубъективность человека и легиона остаётся пока недостижимой целью, эта разработка представляет собой значительный шаг вперёд в возможности полномасштабного командования флотом.",
			"effect": "Когда вы назначаете Фрегаты в Оборонительный экран, вы можете назначать их союзным боевым группам в дистанционной полосе непосредственно перед вами или непосредственно позади вас. Дополнительно получите манёвр Adjust Bearing и тактику Coordinated Impact.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Ваша боевая группа может отступить или продвинуться на одну дистанционную полосу, и вы можете переместить союзную боевую группу назад или вперёд на одну дистанционную полосу. Если вы используете этот манёвр на Дистанции 5–3, вы также можете захватить враждебный Капитальный корабль или Эскорт.",
					"name": "ADJUST BEARING",
					"range": "",
					"tags": "Обновляемое 2",
					"type": 1.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Выберите одно:\n\n• Добавьте или уберите 1 Счётчик Полёта с двух ваших активных атак Боезаряда или атак Боезаряда союзных боевых групп.\n• Выберите два орудия, принадлежащих вам или союзным боевым группам, и увеличьте их максимальную и минимальную дистанцию на 1 для их следующей атаки (например, орудие с Дистанцией 4–2 будет иметь Дистанцию 5–1). Этот эффект не складывается.",
					"name": "COORDINATED IMPACT",
					"range": "",
					"tags": "Ограничение 2, Обновляемое 2",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "BATTLESPACE CIC",
			"points": "3",
			"tags": "Пространство Легиона, Уникальное",
			"tenacity": "",
			"type": 3.0
		},
		{
			"discription": "Неортодоксальной (но не редкой) тактикой в бою флотов является использование направляемых астероидов и прочих обломков как импровизированного оружия и средств защиты. У применения такого «нехитрого» вооружения есть определённые преимущества, а именно полная иммунность к электронным и системным диверсиям, а также минимальный профиль для сенсоров. При достаточном разгоне даже астероиды могут нанести столько же урона, сколько и обычные боеприпасы. Подобная тактика чаще применяется меньшими или менее развитыми флотскими державами как экономичная замена капитальному вооружению и щитам, но известно, что и более крупные державы время от времени используют её.",
			"effect": "Ваша боевая группа получает +2 Перехвата, а также манёвр Slingshot и тактику Lithoscreen.",
			"feats": [
				{
					"damage": "",
					"discription": "",
					"effect": "Ваша боевая группа может продвинуться вперёд на одну дистанционную полосу, после чего вы забрасываете группу астероидов во враждебный Капитальный корабль. Это считается атакой со следующим профилем:\n\nСВЕРХТЯЖЁЛОЕ, ОДНА ЦЕЛЬ/ОБЛАСТЬ, БОЕЗАРЯД\nДистанция 3–0, 10 урона по одной цели + 4 урона по области\n\nПерехват против этой атаки применяется в первую очередь к урону по области. Эта атака игнорирует враждебные эффекты и способности, которые добавляют или убирают Счётчики Полёта или уничтожают атаки Боезарядом.\n\nПри попадании эта атака превращается в опасное облако обломков, которое сохраняется до начала следующей Логистической фазы. На протяжении этого времени, если враждебная боевая группа попытается использовать способность или эффект, заставляющие вас или союзную боевую группу переместиться, она получает 2d6 урона по области, а все её атаки по одной цели получают +1 Сложности до конца её следующего хода.",
					"name": "SLINGSHOT",
					"range": "",
					"tags": "Ограничение 1",
					"type": 1.0
				},
				{
					"damage": "",
					"discription": "",
					"effect": "Один Капитальный корабль в вашей боевой группе получает 5 Сверхщита. При следующем случае, когда враждебный Капитальный корабль, Эскорт или Крыло снижает этот Сверхщит до 0 во время Фазы Действий, атакующий получает 3 урона.",
					"name": "LITHOSCREEN",
					"range": "",
					"tags": "Ограничение 2, Обновляемое 2",
					"type": 2.0
				}
			],
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "2",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "-1",
				"wing": "0"
			},
			"name": "“SANDSTORM” VANGUARD",
			"points": "3",
			"tags": "Уникальное",
			"tenacity": "",
			"type": 3.0
		}
	],
	"weapons": [
		{
			"damage": "12",
			"discription": "Галактический стандарт вооружения для любого тяжёлого линейного корабля, LCPL включает в себя широкий спектр орудий направленной энергии и пучков частиц, все из которых имеют один исход: немедленное и полное уничтожение врага при точном попадании.\nБлагодаря сбалансированному времени заряда и высокой мощности LCPL является надёжным основным орудием для любого корабля, который может его установить.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "LONG-CYCLE PRIMARY LANCE",
			"points": "0",
			"range": "4-0",
                        "tags": "По одной цели, Заряжаемое 3, Критическое, Надёжное 3",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "6",
			"discription": "Грозная батарея, состоящая из трёх блоков по три вертикально выровненных короткоцикловых спинальных пушек. Ведя огонь по очереди, в противоположном темпе или сразу, блоковые пушки представляют собой отход от массивных одноразовых спинальных пушек в пользу более лёгкой кинетики. Благодаря более быстрому циклу стрельбы эквивалентный эффект достигается за счёт накопленного урона, а не одиночных выстрелов, убивающих с одного попадания.",
			"effect": "Когда вы атакуете с этим орудием, вы также можете стрелять из ВСПОМОГАТЕЛЬНОГО орудия.\n\nДополнительно, 1/раунд, когда вы используете манёвр, позволяющий атаковать с ОСНОВНОГО или СВЕРХТЯЖЁЛОГО орудия, это орудие получает специальный Счётчик Залпа, до максимума 2 Счётчиков Залпа. Атака с этим орудием автоматически расходует все Счётчики Залпа, нанося +6 урона при попадании и получая +2 Надёжности за каждый счётчик. Когда у него 2 Счётчика Залпа, это орудие также получает тег Критическое. Это орудие не может получать счётчики и атаковать в рамках одного и того же действия.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "3X3 BLOCK SHORT-SPOOL CANNONS",
			"points": "2",
			"range": "4-1",
			"tags": "По одной цели, Надёжное 2",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "25",
			"discription": "Созданные на основе увеличенной версии стандартной двухступенчатой системы ACT Союза, SPEARTIP ANTI-CAPITAL TORPEDOES являются дальнобойными противокорабельными системами доставки боезаряда, обычно используемыми самыми тяжёлыми ракетными кораблями любого флота. Эти большие, мощные торпеды запускаются залпами с узким рассеиванием, чтобы максимизировать эффективный урон по одиночным целям капитального класса.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "SPEARTIP ANTI-CAPITAL TORPEDOES",
			"points": "2",
			"range": "5-4",
			"tags": "По одной цели, Боезаряд –1",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "8",
			"discription": "Старый рабочий инструмент, SPINAL LINAC COHERENT BEAM CANNON когда-то считалась вершиной развития энергетического вооружения.\nНадёжна на дистанциях со средней степенью доверия и, с современными системами питания, способна к быстрому циклу стрельбы из основного калибра. SPINAL LINAC COHERENT BEAM CANNON остаётся грозным оружием, которым пользуются капитаны, предпочитающие более традиционные стратегии.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "SPINAL LINAC COHERENT BEAM CANNON",
			"points": "2",
			"range": "4-1",
                        "tags": "По одной цели, Заряжаемое 2, Критическое",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "15",
			"discription": "SPINAL PETAJOULE KINETIC — это мощное основное кинетическое орудие, обычно устанавливаемое на тяжёлые платформы дальнего огневого прикрытия. PJK запускает единственный, формованный твёрдотельный снаряд по цели, точное попадание которого выведет любое судно из строя.\nНередко случается, что попадания по слабо бронированным или малотоннажным кораблям пробивают их насквозь; в обычных условиях почти невозможно поразить несколько целей одним выстрелом, но благодаря феноменальной вычислительной мощности легионов флота такие невозможные подвиги становятся достижимыми.",
			"effect": "Попадание или промах, при распределении урона после выстрела из этого орудия во время Фазы Воздействия, оно наносит 5 урона другому КАПИТАЛЬНОМУ КОРАБЛЮ или ЭСКОРТУ в боевой группе цели. Если в боевой группе нет других целей, которые можно выбрать, этот эффект не действует.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "SPINAL PETAJOULE KINETIC",
			"points": "2",
			"range": "5-2",
                        "tags": "По одной цели, Точное, Заряжаемое 3, Критическое",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "20",
			"discription": "Впервые разработанное Harrison Armory, орудия STL были введены во Флот Союза и Объединённое Командование Баронов Департаментом Нормализации Систем GMS.\nАдаптированное из ныне застойной ветви теоретических исследований сверхсветового путешествия, SPINAL TACHYON LANCE является разрушительным оружием, лучше всего используемым на экстремальных и дальних дистанциях.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "SPINAL TACHYON LANCE",
			"points": "3",
			"range": "5-3",
                        "tags": "По одной цели, Заряжаемое 4, Критическое, Надёжное 10",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "2d6+2",
			"discription": "Легион вашего флота формирует общую мысль в мощное антикаузальное оружие и бросает его во вражеский гештальт. При точном попадании легион цели на мгновение разрывается — достаточно, чтобы вызвать потенциально катастрофические системные кризисы в реальном пространстве.\nЛюбая сетевая система становится уязвимой для саботажа, пока пострадавший легион не сможет восстановить себя: умные боезаряды взрываются в шахтах запуска, двигательные системы включаются непредсказуемо, атмосфера выдувается, реакторы перегружаются — хаос, на короткое время, правит всем.",
			"effect": "Эта разрушительная системная атака разрушает согласованность легиона флота противника и наносит +2 урона за каждый не-TEMPLATE ЭСКОРТ в боевой группе цели.\n\nПосле получения урона от этого оружия эта боевая группа выбирает одно:\n• Она должна взять первый ход НПС в следующей Фазе Действий, но все её броски будут иметь +1 Сложности.\n• Она должна действовать последней в следующей Фазе Действий, после всех остальных.\n\nЕсли несколько боевых групп одновременно страдают от этого эффекта нарушения, они выбирают допустимый порядок хода по мере необходимости.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "CO-CONSCIOUSNESS LANCE",
			"points": "3",
			"range": "4-2",
			"tags": "Атака по области, Пространство Легиона, Обновляемое 3",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "4d6",
			"discription": "NKP по сути представляет собой пучок почти световых двигателей, размещённых за куполообразным щитом из микрометеоритного материала. В то время как некоторые фрегаты могут оснащаться одноразовыми прыжковыми дронами, только линкоры могут устанавливать NKP в существующие торпедные аппараты или ускорительные шахты без значительных модификаций.\nNKP являются разрушительным — хоть и грубым и капризным — оружием, которым пользуются государства и флоты с ограниченным доступом к более современным навигационно-специфическим боеприпасам.",
			"effect": "Это орудие не может использоваться в первый раунд сражения, так как требует предварительной калибровки.\nДополнительно, атаки с этим орудием на дистанции ближе, чем 4, получают Неточность.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "-1",
				"system": "0",
				"wing": "0"
			},
			"name": "NEARLIGHT KILL-PACK",
			"points": "3",
			"range": "4-3",
			"tags": "По одной цели, Избыточный урон, Обновляемое 2",
			"tenacity": "",
			"type": 0.0
		},
		{
			"damage": "1d3+5",
			"discription": "Старые, надёжные и доведённые до совершенства системы, CONICAL KINETIC PROJECTORS — это простое оружие для ближнего боя. Морской эквивалент дробовика, CKP выпускают облака микропроектилей с регулируемым разлётом, предназначенные для покрытия площадей, а не для прицеливания в конкретные точки.\nНа скорости «убийственные облака», выпускаемые CKP, могут разнести неосторожные корабли. Несмотря на свою разрушительность, эти орудия быстро теряют эффективность на дистанции, вынуждая командиров рисковать и сближаться до опасных расстояний, чтобы использовать их на полную мощность.",
			"effect": "Атаки с этим орудием на дальности больше чем 1 получают +1 Сложности.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "CONICAL KINETIC PROJECTORS",
			"points": "0",
			"range": "2–0",
			"tags": "По одной цели, Критическое",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "1d6+6",
			"discription": "Обычно установленные на верхней палубе в установках 4x10, Razorback-паттерн ракеты HA созданы для использования линейными кораблями как оружие блокировки траекторий, избегая систем ПВО противника за счёт нейтрального отслеживания целей, позиционирования и подавляющего количества.",
			"effect": "Вы можете потратить Захват в рамках стрельбы из этого орудия, чтобы добавить или убрать 1 Счётчик Полета с него.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "DORSAL RAZORBACK MISSILES",
			"points": "0",
			"range": "4-0",
			"tags": "По одной цели, Боезаряд",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "1d6+1",
			"discription": "Ракетная система Pinaka от SSC была адаптирована и увеличена по масштабу с более старой корабельной системы для использования в наземных театрах боевых действий на платформах Monarch этого корпро. Её эффективность в этом качестве оказалась настолько высокой, что SSC возродила систему Pinaka для своей линии LIMITD военно-морского вооружения.",
			"effect": "Вы можете активировать Захват с вражеского КАПИТАЛЬНОГО КОРАБЛЯ при стрельбе из этого орудия по его боевой группе, чтобы получить +3 урона, но также добавить +1 к Счётчику Полета.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PINAKA SHIP-TO-SHIP MISSILES",
			"points": "0",
			"range": "3-0",
			"tags": "Атака по области, Боезаряд",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "1d6+1",
			"discription": "Корабли практически всех классов оснащаются PRIMARY KINETIC BATTERIES — кластерами кинетических пушек, стреляющих формованными снарядами, ускоряемыми химическим, электрическим или иным способом.\nНадёжные в любом столкновении, кинетические орудия, собранные в батареи, остаются основой звёздных сражений с тех пор, как первые пушки были установлены на корабли. Большинство из них полагается на огонь по площади для попадания по целям, хотя некоторые особенно точно настроенные системы используют более экономичный подход.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PRIMARY KINETIC BATTERIES",
			"points": "0",
			"range": "3-0",
			"tags": "По одной цели, Надёжное 1",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "8",
			"discription": "Основной элемент звёздных и морских сражений на протяжении тысячелетий, PRIMARY SINGLE-STAGE TORPEDOES — это простые, надёжные системы доставки боезаряда, состоящие из взрывного боезаряда, установленного на одноступенчатом ракетном корпусе.\nХотя они мощны по любым меркам, одна торпеда редко может серьёзно угрожать капитальному кораблю из-за широкого распространения защитных контрмер; стандартная морская доктрина рекомендует запускать торпеды залпами для гарантированного уничтожения цели.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "PRIMARY SINGLE-STAGE TORPEDOES",
			"points": "0",
			"range": "4-2",
			"tags": "По одной цели, Боезаряд –1",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "3",
			"discription": "Быстро поражающие цель, медленно убивающие и требовательные к запасам энергии, ранние энергетические орудия когда-то устанавливались только на специализированных кораблях, пока не было создано циклическое катализаторное ядро GMS Grand-1.\nМиниатюризация, стандартизация и эффективное логарифмическое масштабирование мощности превратили корабельные энергетические орудия из капризного оружия «покрасить для убийства» в оружие с одиночным ударом, достаточно надёжное, чтобы заслужить доверие даже у самых скептически настроенных командиров. Настроенные и доведённые до совершенства за последующие столетия, циклические катализаторные реакторы, или «cycle» энергоблоки, могут настраиваться и адаптироваться для орудий как с «длинным», так и с «коротким» циклом заряда.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "SHORT-CYCLE LANCE BATTERIES",
			"points": "0",
			"range": "3-0",
			"tags": "По одной цели, Точное, Критическое",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "6",
			"discription": "TANDEM-SPREAD TORPEDOES больше классических «основных» торпед, объединяя несколько боеголовок в боезаряды, которые разделяются и отслеживают несколько целей, подавляя системы обороны за счёт их огромного количества.",
			"effect": "Это орудие может атаковать две цели одновременно, выпуская отдельные атаки Боезаряда, которые отслеживаются индивидуально.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "TANDEM-SPREAD TORPEDOES",
			"points": "0",
			"range": "4-2",
			"tags": "По одной цели, Боезаряд –1",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "4",
			"discription": "GEMINI LASER ARRAY от Harrison Armory использует серию сетевых излучателей лучей, способных либо к синхронному огню для усиления в одной точке, либо к независимому отслеживанию. Эти двойные возможности позволяют командирам гибко использовать Gemini как для перехвата поблизости, так и для приоритизации атаки по одной цели в зависимости от необходимости.",
			"effect": "Вы можете потратить Тактику во время своего хода, чтобы настроить это орудие на отслеживание входящих угроз. Ваша боевая группа и союзная боевая группа в той же дистанционной полосе, обе получают +2 Перехвата до конца вашего следующего хода. Вы не можете атаковать с этим орудием в тот же ход, когда используете эту способность.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "GEMINI LASER ARRAY",
			"points": "1",
			"range": "3-0",
			"tags": "По одной цели",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "5",
			"discription": "Простое масштабирование традиционного батарейного кинетического вооружения: тяжёлые кинетические орудия достигают повышенного эффекта по цели за счёт увеличенного размера снаряда, массы, боезаряда и состава материалов.\nПредставляя собой верхнюю границу обычного морского вооружения, в достаточном количестве эти батареи могут приблизиться по разрушительной мощности даже к долгозарядному орудию.\nКак и их более мелкие аналоги, тяжёлые кинетические орудия выпускаются в различных калибрах и вариантах в соответствии с самыми разными доктринами и большинством крупных производителей.",
			"effect": "",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "HEAVY KINETIC BATTERIES",
			"points": "1",
			"range": "4-1",
			"tags": "По одной цели, Надёжное 2",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "8",
			"discription": "LAMPREY BOARDING TORPEDOES от IPS-N представляют собой комбинацию боеприпаса и одноразового абордажного посадочного модуля. Эти торпеды — простые аппараты, больше напоминающие древние ракеты местной орбиты, чем оружие: отсек для экипажа расположен над двигательной частью, прикрытой твёрдотельным ударным щитом, который защищает абордажный боезаряд от разрушительных эффектов формованной пробивной боеголовки. Эта боеголовка взрывается за миллисекунды до удара, разрывая переборку корабля-цели и создавая отверстие, через которое боезаряд Lamprey — пристёгнутые к месту субальтернские абордажные отряды — могут проникнуть внутрь.",
			"effect": "Когда вы наносите урон КАПИТАЛЬНОМУ КОРАБЛЮ этим орудием, этот корабль немедленно подвергается абордажу субальтернами и получает эффекты успешной абордажной операции на выбор: Саботаж управления огнём, Разрыв связи или Штурм боевого информационного центра (стр. 42); однако если урон от этой торпеды снижен до 0 или иным образом аннулирован, этот эффект также аннулируется. Вы можете совершать несколько абордажных операций с этим орудием одновременно.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "LAMPREY BOARDING TORPEDOES",
			"points": "1",
			"range": "4-1",
			"tags": "По одной цели, Абордаж, Боезаряд –1",
			"tenacity": "11",
			"type": 1.0
		},
		{
			"damage": "1d6+8",
			"discription": "В то время как большинство управляемых морских боеприпасов используют стандартную архитектуру 1+n копирующего привода или системы компаньон/консьерж, ракеты LFAC поддерживают постоянную связь с легионом флота с момента пуска до удара, обеспечивая прямое управление для гибкой смены приоритетов цели по мере изменения обстановки.",
			"effect": "Вы можете потратить Захват вражеского корабля в любой момент своего хода, чтобы сменить цель любой активной атаки Боезаряда LONG-FLIGHT ACTIVE CONTROL MISSILES под вашим контролем на этот корабль.\nДополнительно, если текущая цель этого орудия будет уничтожена или покинет столкновение до того, как её боезаряд сработает, вы можете выбрать, чтобы этот боезаряд оставался активным и продолжал снимать Счётчики Полёта, вместо того чтобы самоуничтожиться. Если счётчики полёта достигают 0 без цели, боезаряд автоматически самоуничтожается без эффекта.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "LONG-FLIGHT ACTIVE CONTROL MISSILES",
			"points": "1",
			"range": "5-1",
			"tags": "По одной цели, Боезаряд",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "6",
			"discription": "Мощные современные торпеды, DARKSTAR MWT оснащены боезарядами с задержкой срабатывания, размещёнными в длинных боеголовках, которые срабатывают с рандомизированными интервалами, чтобы избежать перехвата и экранов точечной обороны противника.\nСхемы детонации боеголовок могут задаваться бортовыми системами наведения и целеуказания или передаваться под управление легиона флота для оптимальной насыщенности.",
			"effect": "После выстрела из этого орудия бортовые системы начинают калибровку его множественных боеголовок для рассеивания, что длится до начала вашего следующего хода. После завершения калибровки, если урон от этого орудия не полностью перехвачен, оно наносит дополнительно +1d6 урона после Перехвата.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "DARKSTAR MULTIPLE-WARHEAD TORPEDOES",
			"points": "2",
			"range": "4-2",
			"tags": "Атака по области, Боезаряд –1",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "3",
			"discription": "Обычная электронная война происходит на уровне сублегионов на всех стадиях сражения флотов, но некоторые корабли также оснащены мощными широкополосными омнитрансмиттерами, усиливающими способность легиона флота к прямым агрессивным действиям против вражеских кораблей, нарушая координацию и создавая выгодные возможности для использования союзными боевыми группами.",
			"effect": "При попадании выберите одно:\n• Союзная боевая группа может продвинуться на одну дистанционную полосу или игнорировать все враждебные эффекты, которые вынудили бы её перемещаться, до конца её следующего хода. Каждая боевая группа может получить этот эффект только 1/раунд.\n• Если у боевой группы цели есть активные атаки Боезаряда в пути, она должна выбрать одно: получить дополнительные 5 урона или добавить 1 Счётчик Полёта к активной атаке Боезаряда на ваш выбор.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "LEGIONSPACE SCHISM",
			"points": "2",
			"range": "4-2",
			"tags": "По одной цели, Точное, Пространство Легиона",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "1d6+1",
			"discription": "Mass accelerators — это кинетическое оружие, работающее по простым магнитным принципам, используя нечувствительную к атмосфере катализацию для ускорения снарядов в яростных «штормах» металла.\nБлагодаря более быстрой системе наведения, чем у обычного кинетического оружия, башни mass accelerator способны поражать несколько одновременных целей, включая угрозы уровня истребителей, без потери точности.",
			"effect": "Когда вы атакуете с этим орудием, вы также можете нанести 3 урона враждебному ЭСКОРТУ (не может быть той же целью, что и атака) или до двум враждебным КРЫЛЬЯМ.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "MASS ACCELERATOR TURRETS",
			"points": "2",
			"range": "2-0",
			"tags": "По одной цели, Избыточный урон, Надёжное 3",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "",
			"discription": "Скип-дрон висит неподвижно, дрейфуя рядом с массивным корпусом фрегата.\nВспышка – и он исчезает; мгновения спустя, в трёхстах тысячах километров, загорается новая звезда. Чистое попадание.",
			"effect": "Это орудие не начинает автоматически снимать Счётчики Заряда. Оно начинает зарядку, когда вы выбираете враждебный КАПИТАЛЬНЫЙ КОРАБЛЬ в начале Логистической Фазы. В отличие от других Заряжаемых орудий, это орудие должно выстрелить сразу после полной зарядки – его нельзя задержать.\n\nВместо обычной атаки бросьте 1d20:\n\nПри результате 10+: это орудие попадает, нанося 3d6 урона цели и 1d6+1 урона всем ЭСКОРТАМ в её боевой группе.\n\nПри результате 9 или меньше, или если ваша боевая группа находится вне эффективной дальности этого орудия в момент завершения зарядки, это орудие промахивается по оптимальному окну доставки и наносит только 1d6+1 урона цели.\n\nБросок атаки, урон и дальность этого орудия не могут быть модифицированы каким-либо образом, а Счётчики Заряда не могут добавляться или сниматься другими эффектами.",
			"modification": {
				"HP": "0",
				"auxiliary": "0",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "-1",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "THROUGHLINE SKIP DRONE",
			"points": "2",
			"range": "4-3",
                        "tags": "По одной цели, Заряжаемое 2, Ограничение 1, Избыточный урон, Уникальное",
			"tenacity": "",
			"type": 1.0
		},
		{
			"damage": "",
			"discription": "Под большими орудиями любого линейного корабля находятся вспомогательные системы вооружения, задачей которых является управление угрозами, которые капитану стоит воспринимать всерьёз: вражескими ударными кораблями.",
			"effect": "Когда используется вместе с любым ОСНОВНЫМ орудием, это орудие наносит 2 урона двум КРЫЛЬЯМ в боевой группе цели.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "FLYSWATTER MISSILES",
			"points": "0",
			"range": "3-0",
			"tags": "",
			"tenacity": "",
			"type": 2.0
		},
		{
			"damage": "",
			"discription": "Лидирующие и подтверждающие лазеры — это «горячие» целеуказательные лазеры, объединённые с коммуникационными и дата-массивами, настроенными на мощности уровня вооружения.\nMESSENGER LEAD LASER обеспечивает точное накопление урона за счёт тепловой энергии, подаваемой от основного двигателя корабля.",
			"effect": "Это орудие не может быть использовано вместе с другими орудиями. Вместо этого, каждый раз, когда ваша боевая группа находится в диапазоне этого орудия во время Логистической Фазы, вы можете выбрать одну из своих атак Боезаряда, достигшую 0 Счётчиков Полёта. Эта атака наносит +1 урона за каждый экземпляр этого орудия в вашей боевой группе, максимум до +4 урона.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "MESSENGER LEAD LASER",
			"points": "0",
			"range": "4-2",
			"tags": "",
			"tenacity": "",
			"type": 2.0
		},
		{
			"damage": "",
			"discription": "HARBINGER CONFIDENCE LASERS, как и Messenger lead lasers, являются «горячими» целеуказательными лазерами. Разница заключается в механизме, с помощью которого они генерируют запас тепловой энергии: если Messenger забирает энергию исключительно от основного реактора корабля, то Harbinger может также увеличивать свою мощность, отводя тепло, выделяемое генераторами цикла во время зарядки основного орудия корабля.",
			"effect": "Это орудие не может быть использовано вместе с другими орудиями. Вместо этого, 1/раунд, когда ваша боевая группа находится в диапазоне этого орудия и вы снимаете Счётчик Заряда с орудия, вы можете автоматически нанести 2 урона вражескому КАПИТАЛЬНОМУ КОРАБЛЮ или ЭСКОРТУ на ваш выбор за каждый экземпляр этого орудия в вашей боевой группе, максимум до 4 урона.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "HARBINGER CONFIDENCE LASERS",
			"points": "1",
			"range": "5-3",
			"tags": "",
			"tenacity": "",
			"type": 2.0
		},
		{
			"damage": "",
			"discription": "Все великие композиции создаются благодаря совместной работе первой и второй скрипки.",
			"effect": "При использовании вместе с любым ОСНОВНЫМ орудием по одной цели, атакующим вражеский КАПИТАЛЬНЫЙ КОРАБЛЬ или ЭСКОРТ, это орудие наносит 1 урон той же цели.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "SECONDARY TURRETS",
			"points": "0",
			"range": "3-0",
			"tags": "",
			"tenacity": "",
			"type": 2.0
		},
		{
			"damage": "",
			"discription": "NDEPs — это вспомогательные лазерные системы вооружения, обычно автоматизированные или переданные в управление легиону, предназначенные для обеспечения обороны ближнего космоса от снарядов, ракет, входящих кинетических боеприпасов и кораблей класса истребителей.",
			"effect": "При использовании вместе с любым ОСНОВНЫМ орудием по одной цели, атакующим вражеский КАПИТАЛЬНЫЙ КОРАБЛЬ или ЭСКОРТ, это орудие наносит 1 урон той же цели и 2 урона вражескому КРЫЛУ.\nКроме того, пока ваша боевая группа находится в диапазоне действия этого орудия, она получает +1 Перехвата за каждый экземпляр этого орудия в боевой группе, максимум до +4 Перехвата.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "NEARSPACE DIRECTED-ENERGY PERFORATORS",
			"points": "1",
			"range": "2-0",
			"tags": "",
			"tenacity": "",
			"type": 2.0
		},
		{
			"damage": "",
			"discription": "Cloudkill kinetics используют конусные проекторы уровня вспомогательного вооружения для защиты от сублинейных кораблей и ударных кораблей, заполняя траектории с высокой степенью доверия смертоносными потоками микроснарядов, регулируя плотность и радиус покрытия при каждом выстреле.",
			"effect": "При использовании вместе с любым ОСНОВНЫМ орудием вы запускаете «убийственное облако» из кинетических снарядов, которое угрожает врагам, пытающимся приблизиться к вам по прогнозируемым маршрутам.\nВыберите свою боевую группу или союзную боевую группу в той же дистанционной полосе: до конца вашего следующего хода каждый раз, когда вражеский ЭСКОРТ или КРЫЛО совершает бросок атаки против выбранной боевой группы или наносит ей урон во время Фазы Действий, он автоматически получает 1d6+1 урона. Если этот урон достаточен для уничтожения атакующего, он уничтожается до того, как сможет провести свою атаку или действие, и его эффекты аннулируются. Каждая боевая группа может получать эффект только от одного «убийственного облака» за раз.",
			"modification": {
				"HP": "0",
				"auxiliary": "-1",
				"defence": "0",
				"escort": "0",
				"interdiction": "0",
				"point": "0",
				"primary": "0",
				"superheavy": "0",
				"system": "0",
				"wing": "0"
			},
			"name": "CLOUDKILL KINETICS",
			"points": "2",
			"range": "",
			"tags": "Ограничение 2",
			"tenacity": "",
			"type": 2.0
		}
	]
}